Repository: ahguerilla/movements
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: fr, ru, uk

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
fr: <strong> Remarque: </ strong> vous pouvez toujours <a href="%(email_url)s"> changer votre adresse e-mail </a>
ru: <strong>Примечание:</strong> вы можете <a href="%(email_url)s">изменить ваш адрес электронной почты</a>.
uk: <strong>Примітка:</strong> Ви можете <a href="%(email_url)s">змінити Вашу адресу електронної пошти</a>.

source: Thank you for registering on Movements.Org, the platform that is crowdsourcing the fight for human rights.
fr: Merci de vous enregistrer sur Movements.Org, la plate-forme qui est crowdsourcing la lutte pour les droits humains.
ru: Спасибо за регистрацию на Movements.Org, платформе, которая является краудсорсингу борьбы за права человека.
uk: Дякуємо за реєстрацію на Movements.Org, платформі, яка є краудсорсингом боротьби за права людини.

source: Please confirm your email address by following the link below. It will take you to the Sign-In page where you will enter your screen name and the password you created.
fr: S'il vous plaît confirmer votre adresse e-mail en suivant le lien ci-dessous. Il vous amène à la page Sign-In où vous entrez votre nom d'écran et le mot de passe que vous avez créé.
ru: Пожалуйста, подтвердите свой адрес электронной почты, перейдя по ссылке ниже. Она перенаправит вас на страницу для входа, где вы сможете ввести имя пользователя и пароль, который вы создали.
uk: Будь ласка, підтвердіть свою адресу електронної пошти, перейшовши за посиланням нижче. Воно перенаправить Вас на сторінку для входу, де Ви зможете ввести своє ім'я користувача і пароль, який Ви створили.

source: This process helps to ensure your security.
fr: Ce processus aide à assurer votre sécurité.
ru: Этот процесс помогает обеспечить вашу безопасность.
uk: Цей процес допомагає забезпечити Вашу безпеку.

source: By creating an account you are agreeing to all of our terms and conditions.
fr: En créant un compte, vous acceptez tous les termes et conditions.
ru: Создав учетную запись, вы соглашаетесь со всеми нашими правилами и условиями.
uk: Створивши обліковий запис, Ви погоджуєтеся з усіма нашими правилами та умовами.

source: Confirm your email address
fr: Confirmez votre adresse courriel
ru: Подтвердите Ваш email
uk: Підтвердіть Ваш email

source: Thanks for joining the fight.
fr: Merci de rejoindre la lutte.
ru: Спасибо, что присоединились к борьбе.
uk: Дякуємо, що приєдналися до боротьби.

source: <p> A registered member of Movements.Org using this email address has made a request to reset their password. You can reset your password by following the link below. </p> <p> If you did not request this reset please forward this message to <a href=" mailto:security@movements.org">security@movements.org</a> as we may want to double check the security of your information. </p> <p><a href="%(password_reset_url)s">Reset your password here</a></p>
ru: <p> Зарегистрированный пользователь Movements.org с помощью этого адреса электронной почты запросил сброс своего пароля. Вы можете восстановить свой пароль, перейдя по ссылке ниже. </p> <p> Если Вы не запрашивали сброс, пожалуйста, перешлите это сообщение на адрес <a href=" mailto:security@movements.org">security@movements.org</a> мы можем запросить дополнительную проверку Вашей информации. </p> <p><a href="%(password_reset_url)s">Сбросить пароль здесь </a></p>
uk: <p> Зареєстрований користувач Movements.org за допомогою цієї адреси електронної пошти зробив запит на скидання свого паролю. Ви можете відновити свій пароль, перейшовши за посиланням нижче. </p> <p> Якщо Ви не запитували скидання будь ласка, перешліть це повідомлення на адресу <a href=" mailto:security@movements.org">security@movements.org</a> ми можемо запросити додаткову перевірку Вашої інформації. </p> <p><a href="%(password_reset_url)s">Скинути пароль тут</a></p>

source: A registered member of Movements.Org using this email address has made a request to reset their password. You can reset you’re your password by following the link below. If you did not request this reset please forward this message to security@movements.org as we may want to double check the security of your information. %(password_reset_url)s
fr: Un membre enregistré de Movements.Org utilisant cette adresse courriel a fait une demande pour changer son mot de passe. Vous pouvez changer le mot de passe en suivant le lien ci-dessous. Si vous n'avez pas fait cette demande, veuillez transférer ce message à <a href="mailto:security@movements.org">security@movements.org</a> car nous pourrions vouloir contrevérifier la sécurité de vos informations. %(password_reset_url)s
ru: Зарегистрированный пользователь Movements.org с помощью этого адреса электронной почты запросил сброс своего пароля. Вы можете восстановить свой пароль, перейдя по ссылке ниже. Если вы не запрашивали сброс пожалуйста, перешлите это сообщение на адрес security@movements.org, мы можем запросить дополнительную проверку вашей информации. %(password_reset_url)s
uk: Зареєстрований користувач Movements.org за допомогою цієї адреси електронної пошти зробив запит на скидання свого паролю. Ви можете відновити свій пароль, перейшовши за посиланням нижче. Якщо Ви не запитували скидання будь ласка, перешліть це повідомлення на адресу security@movements.org, ми можемо запросити додаткову перевірку Вашої інформації. %(password_reset_url)s

source: Forgot Password on Movements.org
fr: Mot de passe oublié sur Movements.org
ru: Забыли пароль на Movements.org
uk: Забули пароль на Movements.org

source: User %(user)s at %(site_name)s confirmed his/her email address.
fr: Utilisateur %(user)s sur %(site_name)s a confirmé son adresse courriel.
ru: Пользователь %(user)s на%(site_name)s подтвердил / а свой адрес электронной почты.
uk: Користувач %(user)s на %(site_name)s підтвердив/ла свою адресу електронної пошти.

source: This user is already activated, to review the users score go to
fr: Ce nom d'utilisateur est déjà activé, pour revoir l'historique de l'utilisateur, allez à
ru: Пользователь уже активирован, чтобы проверить рейтинг пользователя перейдите
uk: Користувач вже активований, щоб переглянути рейтинг користувача перейдіть

source: To vet this user, go to
ru: Чтобы проверить пользователя, перейдите
uk: Щоб перевірити користувача, перейдіть

source: Activate User
fr: Activer l'utilisateur
ru: Активируйте пользователя
uk: Активуйте користувача

source: Dear Admin
fr: Cher administrateur
ru: Уважаемый Администратор
uk: Шановний Адміністратор

source: A new user has signed up to Movements using the details below: First Name : %(form.data.first_name)s Last Name : %(form.data.last_name)s Username : %(user.username)s Email : %(user.email)s Linked In : %(form.data.linkedin_url)s Facebook : %(form.data.fb_url)s Twitter : %(form.data.tweet_url)s Website : %(form.data.web_url)s Please vet this user by clicking on the link below:
fr: Un nouvel utilisateur s'est inscrit sur Movements en utilisant les détails: suivants : Prénom: %(form.data.first_name)s Nom : %(form.data.last_name)s Nom d'utilisateur : %(user.username)s Courriel : %(user.email)s Linked In : %(form.data.linkedin_url)s Facebook : %(form.data.fb_url)s Twitter : %(form.data.tweet_url)s Site Web : %(form.data.web_url)s Veuillez vérifier cet utilisateur en utilisant le lien ci-dessous:
ru: Новый пользователь зарегистрировался на Movements используя следующие детали: Имя : %(form.data.first_name)s Фамилия : %(form.data.last_name)s Имя пользователя : %(user.username)s Адрес электронной почты : %(user.email)s Linked In : %(form.data.linkedin_url)s Facebook : %(form.data.fb_url)s Twitter : %(form.data.tweet_url)s Сайт : %(form.data.web_url)s Пожалуйста, подтвердите пользователя нажав на ссылку ниже:
uk: Новий користувач зареєструвався на Movements використовуючи наступні деталі: Ім'я: %(form.data.first_name)s Прізвище: %(form.data.last_name)s Ім'я користувача: %(user.username)s Адреса електронної пошти: %(user.email)s Linked In: %(form.data.linkedin_url)s Facebook: %(form.data.fb_url)s Twitter: %(form.data.tweet_url)s Сайт: %(form.data.web_url)s Будь-ласка, підтвердіть цього користувача натиснувши на посилання нижче:

source: Once the user has confirmed their email address you will receive another email to let you know. From the list above <strong>only</strong> the username and email are currently stored on the server. Once you have vetted the user, the user will then be able to fill out all their profile information. Sharing via their settings what personal information they feel comfortable with.
ru: После того, как пользователь подтверждает свой адрес электронной почты, вам придет ещё одно письмо. Из приведенного выше списка <strong> только</ strong> имя пользователя и адрес электронной почты хранятся на сервере. После того как вы проверите пользователя, пользователь сможет заполнить все свои данные. С помощью своих настроек они делятся той информацией которую сами считают нужной.
uk: Після того, як користувач підтверджує свою адресу електронної пошти, Вас буде повідомлено ще одиним листом. З наведеного вище списку <strong>тільки</strong> ім'я користувача та адреса електронної пошти зберігаються на сервері. Після того як Ви перевірите користувача, користувач матиме змогу заповнити всі свої дані. За допомогою своїх налаштувань вони діляться тією інформацією яку самі вважають за потрібне.

source: Once the user has confirmed their email address you will receive another email to let you know. From the list above only the username and email are currently stored on the server. Once you have vetted the user, the user will then be able to fill out all their profile information. Sharing via their settings what personal information they feel comfortable with.
ru: После того, как пользователь подтверждает свой адрес электронной почты, вам придет ещё одно письмо. Из приведенного выше списка только имя пользователя и адрес электронной почты хранятся на сервере. После того как вы проверите пользователя, пользователь сможет заполнить все свои данные. С помощью своих настроек они делятся той информацией которую сами считают нужной.
uk: Після того, як користувач підтверджує свою адресу електронної пошти, Вас буде повідомлено ще одиним листом. З наведеного вище списку тільки ім'я користувача та адреса електронної пошти зберігаються на сервері. Після того як Ви перевірите користувача, користувач матиме змогу заповнити всі свої дані. За допомогою своїх налаштувань вони діляться тією інформацією яку самі вважають за потрібне.

source: New User for Vetting on Movements
ru: Новый пользователь для проверки на Movements
uk: Новий користувач для перевірки на Movements

source: You cannot remove your primary e-mail address (%(email)s).
fr: Vous ne pouvez pas supprimer votre adresse e-mail primaire (%(email)s).
ru: Вы не можете удалить свой основной адрес электронной почты (%(email)s).
uk: Ви не можете видалити свій основний адрес електронної пошти (%(email)s).

source: Confirmation e-mail sent to %(email)s.
ru: Письмо для подтверждения отправлено на %(email)s.
uk: Лист для підтвердження відправлений на %(email)s.

source: You have confirmed %(email)s.
ru: Вы подтвердили %(email)s.
uk: Ви підтвердили %(email)s.

source: Removed e-mail address %(email)s.
ru: Изъятые адреса электронных ящиков %(email)s.
uk: Вилучені адреси електронних скриньок %(email)s.

source: Successfully signed in as %(name)s.
ru: Успешно вошли как %(name)s.
uk: Успішно увійшли як %(name)s.

source: You have signed out.
fr: Vous avez signé sur.
ru: Вы вышли.
uk: Ви вийшли.

source: Password successfully changed.
fr: Mot de passe changé avec succès.
ru: Пароль успешно изменен.
uk: Пароль успішно змінений.

source: Password successfully set.
fr: Mot de passe réglé avec succès.
ru: Пароль успешно установлен.
uk: Пароль успішно встановлений.

source: Primary e-mail address set.
fr: Adresse e-mail ensemble primaire.
ru: Основной адрес электронной почты установлен.
uk: Основну адресу електронної скриньки встановлено.

source: Your primary e-mail address must be verified.
fr: Votre adresse e-mail principale doit être vérifiée
ru: Ваш основной адрес электронной почты должен быть проверен.
uk: Ваша основна адреса електронної пошти повинна бути перевірена.

source: Note
ru: Заметка
uk: Замітка

source: you are already logged in as %(user_display)s.
fr: vous êtes déjà connecté en tant que %(user_display)s.
ru: Вы уже вошли как %(user_display)s.
uk: Ви вже увійшли як %(user_display)s.

source: Community
fr: Communauté
ru: Сообщество
uk: Спільнота

source: Post creator
fr: Poster créateur
ru: Автор сообщение
uk: Автор повідомлення

source: Staff owner
ru: Владелец
uk: Власник

source: Post commenters
ru: Комментаторы сообщение
uk: Коментатори повідомлення

source: People that have private messages regarding the post
fr: Les gens qui ont des messages privés concernant le poste
ru: Люди, которые имеют личные сообщения относительно поста
uk: Люди, які мають приватні повідомлення щодо поста

source: Feedback
fr: Retour d'information
ru: Обратная связь
uk: Зворотній зв'язок

source: Export as CSV
ru: Экспорт в CSV
uk: Експорт в CSV

source: User details
ru: Данные пользователя
uk: Дані користувача

source: Request List
ru: Список запросов
uk: Список запитів

source: Offer List
ru: Список предложений
uk: Список пропозицій

source: Export as CSV in safe mode
ru: Экспорт в CSV в безопасном режиме
uk: Експорт в CSV в безпечному режимі

source: Export Unverified
ru: Экспорт непроверенного
uk: Експорт неперевіреного

source: Home
ru: Главная
uk: Домівка

source: Vet User
ru: Проверить пользователя
uk: Перевірити користувача

source: Please correct the error below.
ru: Пожалуйста, исправьте ошибки, указанные ниже.
uk: Будь ласка, виправте помилки, зазначені нижче.

source: Update
ru: Обновления
uk: Оновлення

source: Already have an account?
ru: Уже есть аккаунт?
uk: Вже є аккаунт?

source: Movements is crowdsourcing human rights. It connects human rights activists in closed societies with those with skills to help them around the world. Join today and help a dissident in need.
ru: Movements это краудсорсинг борьбы за права человека. Он соединяет активистов по защите прав человека в закрытых обществах с теми, кто обладает соответствующими умениями по всему миру. Присоединяйтесь сегодня и помогите десидентам в их нуждах.

source: Sign up now
fr: Inscrivez-vous maintenant
ru: Зарегистрируйтесь сейчас
uk: Зареєструйтеся зараз

source: Find out more
fr: en savoir plus
ru: Узнайте больше
uk: Дізнайтеся більше

source: Movements Blog
ru: Блог Movements
uk: Блог Movements

source: Request help from people across the globe, offer help to an activist in need.
fr: Demandez de l'aide des gens autour du monde, offrez de l'aide à un activiste dans le besoin.
ru: Запрос помощи от людей по всему миру, предложение помощи активистам в случае необходимости.
uk: Запит допомоги від людей по всьому світу, пропозиція допомоги активістам в разі потреби.

source: Whether you’re a journalist, artist, technologist, policy-maker, linguist or PR agent - everyone has skills that can advance human rights.
fr: Que vous soyez journaliste, artiste, technicien, politicien, linguiste ou agent de relations publiques -tout le monde a un talent qui peut aider l'avancement des droits humains.
ru: Будь то Вы журналист, художник, технолог, полит-мейкер, лингвист или PR агент - каждый имеет навыки, которые могут способствовать укреплению прав человека.
uk: Чи то Ви журналіст, художник, технолог, політ-мейкер, лінгвіст або PR агент - кожен має вміння, які можуть сприяти зміцненню прав людини.

source: In closed societies around the world, brave human rights defenders face enormous hurdles to advance human rights. Movements.org is a new platform that allows people everywhere to help protect basic freedoms. This online platform connects activists in closed societies with people around the globe with skills to help. Whether you’re a journalist, politician, activist, artist, technologist or you speak a few languages, everyone has a role to play.
fr: Dans des sociétés fermées tout autour du monde, de braves défenseurs des droits humains font face à d'énormes obstacles contre l'avancement des droits humains. Movements.org est une nouvelle plateforme qui permet aux gens de partout d'aider à protéger les libertés de base. Cette plateforme en ligne connecte les activistes dans les sociétés fermées avec des gens de partout dans le monde qui ont les habiletés pour aider. Que vous soyez journaliste, politicien, activiste, artiste, technicien ou que vous parliez plusieurs langues, tout le monde a un rôle à jouer.
ru: В закрытых обществах по всему миру, храбрые защитники по правам человека сталкиваются с огромными препятствиями для продвижения этих прав. Movements.org является новой платформой, которая позволяет людям во всем мире помочь защитить основные свободы. Эта онлайн платформа соединяет активистов в "закрытых обществах" с людьми которые имеют соответствующие навыки по всему миру, чтобы помочь. Будь то Вы журналист, политик, деятель, художник, технолог или Вы говорите на нескольких языках, каждый имеет свою роль.
uk: У закритих суспільствах по всьому світу, хоробрі захисники з прав людини стикаються з величезними перешкодами для просування цих прав. Movements.org є новою платформою, яка дозволяє людям у всьому світі допомогти захистити основні свободи. Ця он-лайн платформа з'єднує активістів у "закритих суспільствах" з людьми які мають відповідні вміння по всьому світу, щоб допомогти. Чи то Ви журналіст, політик, діяч, художник, технолог або Ви розмовляєте на декількох мовах, кожен має свою роль.

source: Create a Request
fr: Création d'une demande
ru: Создание запроса
uk: Створення запиту

source: Are you an activist in need of help? Movements.org leverages technology to help those in closed societies find the assistance they need to amplify their voice and expand their influence.
fr: Êtes-vous un activiste en besoin d'aide? Movements.org utilise la technologie pour aider ceux dans les sociétés fermées à trouver l'aide dont ils ont besoin pour amplifier leur voix et étendre leur influence.
ru: Вы активист который нуждается в помощи? Movements.org использует технологии, чтобы помочь найти необходимые контакты в "закрытых обществах", чтобы активисты усиливали свой голос и расширяли свое влияние.
uk: Ви активіст який потребує допомоги? Movements.org використовує технології, щоб допомогти знайти необхідні контакти в "закритих суспільствах", аби активісти посилювали свій голос і розширювали свій вплив.

source: Getting Started
fr: Pour Commencer
ru: Начинаем
uk: Починаємо

source: The Movements platform enables dissidents who need help to connect to activists and others who can provide it. Get started by joining today.
fr: La plateforme Movements permet aux dissidents qui ont besoin d'aide d'être en contact avec des activistes et d'autres qui peuvent les aider. Commencer en vous inscrivant dès aujourd'hui.
ru: Платформа Movements позволяет диссидентам, которые нуждаются в помощи, связаться с активистами и другими, которые могут оказать ее. Начните присоединившись сегодня.
uk: Платформа Movements дозволяє дисидентам, які потребують допомоги, сконтактувати з активістами та іншими, які можуть надати її. Почніть приєднавшись сьогодні.

source: Offer your Services
fr: Offrir un service
ru: Предложить свои услуги
uk: Запропонувати свої послуги

source: If you’ve ever wanted to help a human rights activist, here’s your opportunity. All of us have skills that can be put to use to advance basic liberties.
fr: Si vous avez toujours voulu aider un militant des droits humains, voici votre chance. Nous avons tous des compétences qui peuvent être mises à profit pour faire avancer les libertés fondamentales.
ru: Если вы когда-нибудь хотели помочь активистам по правам человека, вот ваш шанс. У всех нас есть навыки, которые могут быть использованы для продвижения основных свобод.
uk: Якщо Ви коли-небудь хотіли допомогти активістам з прав людини, ось Ваш шанс. У всіх нас є вміння, які можуть бути використані для просування основних свобод.

source: Hello Movements.Org user,
fr: Bonjour utilisateur de Movements.Org,
ru: Привет пользователь сервиса Movements.Org,
uk: Привіт користувач сервісу Movements.Org,

source: The Movements.Org Team
fr: L'Équipe Movements.Org
ru: Команда Movements.Org
uk: Команда Movements.Org

source: Movements are made up of individuals. Movements.Org brings them together.
fr: Les mouvements sont créés par des individus. Movements.Org les réunit.
ru: Movements состоят из отдельных индивидов. Movements.Org их объединяет.
uk: Movements складаються з окремих індивідів. Movements.Org їх об'єднує.

source: You can update your notification preferences in
fr: Vous pouvez mettre à jour vos préférences de notifications dans
ru: Вы можете обновить свои настройки сообщений на
uk: Ви можете оновити свої налаштування повідомлень у

source: your settings page.
fr: vos préférences.
ru: вашей странице настроек.
uk: Вашій сторінці налаштувань.

source: Dear
fr: Cher/Chère
ru: Уважаемый(ая)
uk: Шановний(на)

source: Thank you for signing up to be part of Movements, a new innovative platform that is crowd-sourcing the fight for human rights. We are writing to confirm that you are now approved to use the site as an Member. To get started, log-in <a href="%(login_url)s">here</a> (using the username and password you signed up with) and create a user profile. Once you're finished, you can begin posting on the Exchange!
fr: Merci de vous être inscrits pour faire par de Movements, une nouvelle plateforme innovante qui lutte pour les droits humains par crowdsourcing. Nous vous écrivons pour confirmer que vous êtes maintenant approuvé/ée sur le site en tant que Membre. Pour commencer, connectez-vous <a href="%(login_url)s">ici</a> (en utilisant le nom d'utilisateur et le mot de passe avec lesquels vous vous êtes inscrit) et créez un profil d'utilisateur. Une fois que vous aurez terminé, vous pouvez commencer à publier sur l'Échange!
ru: Спасибо за регистрацию, теперь вы являетесь частью Movements, новой инновационной платформы с краудсорсинга борьбы за права человека. Мы сообщаем, что вы в данный момент является подтвержденным пользователем и можете использовать сайт. Для начала, войдите <a href="%(login_url)s">здесь </a> (используя имя пользователя и пароль которые вы зарегистрировали) и создайте профиль. После того, как вы закончите, вы можете начать размещать сообщения на сайте!
uk: Дякуємо за реєстрацію, тепер Ви є частиною Movements, нової інноваційної платформи з краудсорсингу боротьби за права людини. Ми повідомляємо, що Ви в даний момент є підтвердженим користувачем і можете використовувати сайт. Для початку, увійдіть <a href="%(login_url)s">тут </a> (використовуючи ім'я користувача та пароль які Ви зареєстрували) і створіть профіль користувача. Після того, як Ви закінчите, Ви можете почати розміщувати повідомлення на сайті!

source: Thanks
fr: Merci
ru: Спасибо
uk: Дякуємо

source: The Movements Team
fr: L'Équipe Movements
ru: Команда Movements
uk: Команда Movements

source: You can now get started on Movements. Your Username and Password is now active.
fr: Vous pouvez maintenant commencer sur Movements. Votre Nom d'Utilisateur et Mot de Passe sont maintenant actifs.
ru: Теперь вы можете начать свою деятельность на Movements. Имя пользователя и пароль теперь активны.
uk: Тепер Ви можете розпочати свою діяльність на Movements. Ім'я користувача і пароль тепер активні.

source: User message:
fr: Message d'Utilisateur:
ru: Сообщения пользователя:
uk: Повідомлення користувача:

source: Link to post:
fr: Lien vers la publication:
ru: Ссылка на сообщение:
uk: Посилання на повідомлення:
