Repository: ahguerilla/movements
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: fr, ru, uk

source: Safe VPN Link
fr: Movements.Org vous a attribué aux groupes suivants. Ici vous pouvez choisir de désactiver les mises à jour du groupe des admins Movements.Org
ru: Безопасная VPN ссылка
uk: Безпечне VPN посилання

source: Menu Settings
fr: Réglages des menu
ru: Меню настройки
uk: Меню Налаштування

source: Exchange
fr: Échange
ru: обмен
uk: Обмін

source: Members
fr: des membres
ru: Пользователи
uk: Користувачі

source: Recommendation
fr: recomendation
ru: Рекомендация
uk: Рекомендація

source: more...
fr: plus...
ru: больше ...
uk: більше...

source: Click here to view the recommendation
fr: Cliquez ici pour voir la recommandation
ru: Нажмите здесь, чтобы посмотреть рекомендации
uk: Натисніть тут, щоб подивитись рекомендації

source: Offering
fr: faire offre
ru: Предлагающий
uk: Пропозиція

source: Requesting
fr: demande
ru: Запрашивающий
uk: Запитуючий

source: Search by keyword or username for Members
fr: Recherche par mot-clé ou nom d'utilisateur pour les membres
ru: Поиск по ключевым словам или имени пользователя для участников
uk: Пошук за ключовими словами або іменем користувача для членів

source: Your search did not match any market item.
fr: Votre recherche ne correspond à aucun article de marché .
ru: По Вашему запросу ничего не найдено.
uk: За Вашим запитом нічого не знайдено.

source: Search again without any filters
fr: Recherche sans filtre
ru: Искать еще раз без каких-либо фильтров
uk: Шукати знову без будь-яких фільтрів

source: or
fr: ou
ru: или
uk: або

source: search again with your default filters
fr: recherche à nouveau avec vos filtres par défaut
ru: искать еще раз с вашими фильтрами по умолчанию
uk: шукати знову з Вашими фільтрами за замовчуванням

source: This link will take you off the Movements site. Make sure you trust the site that you are being redirected to.
fr: Ce lien vous mènera hors du site des mouvements . Assurez-vous que vous faites confiance au site que vous allez être redirigé vers .
ru: Эта ссылка перенаправит вас из сайта Movements. Убедитесь, что вы доверяете сайту, на который вас будет перенаправлено.
uk: Це посилання перенаправить Вас за межі сайту Movements. Переконайтеся, що Ви довіряєте сайту, на який Вас буде перенаправлено.

source: You must add at least one skill
fr: Vous devez ajouter au moins une compétence
ru: Вы должны добавить по крайней мере, один навык
uk: Ви повинні додати принаймні одине вміння

source: Please select a maximum of 4 skills
fr: S'il vous plaît sélectionner un maximum de 4 compétences
ru: Пожалуйста, выберите максимум 4 навыка
uk: Будь ласка, виберіть максимум 4 вміння

source: You must add at least one issue
fr: Vous devez ajouter au moins une question
ru: Пожалуйста, выберите хотя бы один
uk: Будь ласка, виберіть принаймні один

source: Please select a maximum of 3 issues
fr: S'il vous plaît sélectionner un maximum de 3 questions
ru: Пожалуйста, выберите максимум 3 проблемы
uk: Будь ласка, виберіть максимум 3 проблеми

source: Please enter a maximum of 120 characters
fr: S'il vous plaît entrer un maximum de 120 caractères
ru: Пожалуйста, введите максимум 120 символов
uk: Будь ласка, введіть максимум 120 символів

source: Additional properties
fr: D'autres
ru: Дополнительные свойства
uk: Додаткові властивості

source: contents
fr: Contenu
ru: содержимое
uk: контент

source: publish date
fr: date de publication
ru: дата публикации
uk: дата публікації

source: is published?
ru: опубликовано?
uk: опубліковано?

source: deleted
ru: удалено
uk: видалено

source: Yes/No
ru: Да / Нет
uk: Так/Ні

source: Range (1-5)
ru: Диапазон (1-5)
uk: Діапазон (1-5)

source: Free Text Long
ru: Обширный произвольный текст
uk: Обширний довільний текст

source: question
ru: Вопрос
uk: питання

source: question type
ru: Тип вопроса
uk: тип питання

source: question configuration
ru: Конфигурация вопроса
uk: конфігурація питання

source: question configurations
ru: Конфигурации вопроса
uk: конфігурації питання

source: without type
ru: без типа
uk: без типу

source: title
ru: название
uk: назва

source: questions
ru: вопросы
uk: питання

source: Market item type
ru: Тип элемента общественной площадки
uk: Тип елементу громадського майданчику

source: questionnaire
ru: анкета
uk: анкета

source: questionnaires
ru: анкеты
uk: анкети

source: Open
fr: Ouvrir
ru: Открыть
uk: Відкрити

source: Watch
fr: Regarder
ru: Следить
uk: Слідкувати

source: Urgent
ru: Срочный
uk: Терміново

source: Closed By Admin
ru: Закрыт администратором
uk: Закрито адміністратором

source: Closed By User
ru: Закрыт пользователем
uk: Закрито користувачем

source: Request
fr: Demande
ru: Запрос
uk: Запит

source: Offer
fr: Demande
ru: Предложение
uk: Пропозиція

source: item_type
ru: тип_элемента
uk: тип_елементу

source: details
ru: детали
uk: деталі

source: Specific skill
fr: compétence spécifique
ru: Особенные навыки
uk: Особливі вміння

source: Specific issue
fr: question spécifique
ru: Специфическая проблема
uk: Специфічна проблема

source: URL Link
fr: lien URL
ru: Ссылка на URL-адрес
uk: Посилання на URL-адресу

source: commentcount
ru: количество комментариев
uk: кількість коментарів

source: collaboratorcount
ru: количество сотрудников
uk: кількість співробітників

source: ratecount
ru: учет рейтинга
uk: облік рейтингу

source: reportcount
ru: количество отчетов
uk: кількість звітів

source: score
ru: счет
uk: рахунок

source: receive notifications
ru: получать уведомления
uk: отримувати повідомлення

source: Tweet Permission
ru: Разрешение распространения с помощью Twitter
uk: Дозвіл поширювання за допомогою Twitter

source: status
fr: statut
ru: статус
uk: статус

source: closed date
fr: Date fermée
ru: дата закрытия
uk: дата закриття

source: feedback response
ru: обратный ответ
uk: зворотня відповідь

source: is featured
ru: является популярным
uk: є популярним

source: market item
ru: элемент общественной площадки
uk: елемент громадського майданчику

source: action
ru: действие
uk: дія

source: date of action
ru: дата действия
uk: дата дії

source: actions of market item
ru: действия элемента общественной площадки
uk: дії елементу громадського майданчику

source: next step
ru: следующий шаг
uk: наступний крок

source: completed
ru: завершено
uk: завершено

source: next step of market item
ru: следующий шаг элемента общественной площадки
uk: наступний крок елементу громадського майданчику

source: next steps of market item
ru: следующие шаги элемента общественной площадки
uk: наступні кроки елементу громадського майданчику

source: language
fr: la langue
ru: язык
uk: мова

source: source language
ru: язык оригинала
uk: мова оригіналу

source: title translated
ru: переведенное название
uk: перекладена назва

source: details translated
ru: переведенные детали
uk: перекладені деталі

source: date generated
ru: сгенерирована дата
uk: згенерована дата

source: interaction date
ru: дата взаимодействия
uk: дата взаємодії

source: avatar user
ru: аватар пользователя
uk: аватар користувача

source: is resolved
ru: решено
uk: вирішено

source: e-mail
ru: адрес электронной почты
uk: адреса електронної пошти

source: date of recommendation
fr: date de recommandation
ru: дата рекомендации
uk: дата рекомендації

source: email recommendation
ru: е-mail рекомендация
uk: е-mail рекомендація

source: email recommendations
ru: е-mail рекомендации
uk: е-mail рекомендації

source: is post recommendation
ru: рекомендуемый пост
uk: рекомендований пост

source: is user recommendation
ru: рекомендуемый пользователь
uk: рекомендований користувач

source: message
ru: сообщение
uk: повідомлення

source: messages
ru: сообщения
uk: повідомлення

source: incident
ru: инцидент
uk: інцидент

source: incident tracking
ru: отслеживание инцидента
uk: відстеження інциденту

source: user tracking
fr: suivi des utilisateurs
ru: отслеживание пользователя
uk: відстеження користувача

source: addition
fr: suivi des utilisateurs
ru: дополнительно
uk: додатково

source: change
ru: изменение
uk: зміна

source: deletion
fr: effacement
ru: удаление
uk: видалення

source: user logged in
fr: l'utilisateur connecté
ru: пользователь вошел
uk: користувач увійшов

source: action flag
ru: флажок действия
uk: прапорець дії

source: user activity
ru: активность пользователя
uk: активність користувача

source: number of email recommendations
ru: количество e-mail рекомендаций
uk: кількість e-mail рекомендацій

source: number of views
ru: количество просмотров
uk: кількість переглядів

source: total messages count
ru: общее количество сообщений
uk: загальна кількість повідомлень

source: Screen name
ru: Имя пользователя
uk: Ім'я користувача

source: date of post
ru: дата поста
uk: дата поста

source: owner
ru: владелец
uk: власник

source: Aging
ru: Старения
uk: Старіння

source: Movements Rating
fr: Movements Note
ru: Рейтинг Movements
uk: Рейтинг Movements

source: Unassigned
ru: Не назначено
uk: Не призначено

source: 0 Stars
fr: 0 Etoiles
ru: 0 Звезд
uk: 0 Зірок

source: 1 Star
fr: 1 Etoiles
ru: 1 Звезда
uk: 1 Зірка

source: 2 Stars
fr: 2 Etoiles
ru: 2 Звезды
uk: 2 Зірки

source: 3 Stars
fr: 3 Etoiles
ru: 3 Звезды
uk: 3 Зірки

source: 4 Stars
fr: 4 Etoiles
ru: 4 Звезды
uk: 4 Зірки

source: 5 Stars
fr: 5 Etoiles
ru: 5 Звезд
uk: 5 Зірок

source: Email Verified
fr: email vérifiée
ru: Email проверен
uk: Email перевірено

source: true
fr: vrai
ru: верный
uk: вірний

source: false
fr: faux
ru: ложный
uk: помилковий

source: Screen Name
fr: Nom d'écran
ru: Имя пользователя
uk: Ім'я користувача

source: Signup Date
ru: Дата регистрации
uk: Дата реєстрації

source: Full Name
fr: nom complet
ru: Полное имя
uk: Повне ім'я

source: No profile
ru: Нет профиля
uk: Немає профілю

source: Nationality
fr: la nationalité
ru: Национальность
uk: Національність

source: Country of Residence
fr: Pays de résidence
ru: Страна проживания
uk: Країна проживання

source: Is Admin
ru: Администратор
uk: Адміністратор

source: Request Count
ru: Количество запросов
uk: Кількість запитів

source: Offer Count
ru: Количество предложений
uk: Кількість пропозицій

source: Comment Count
ru: Количество комментариев
uk: Кількість коментарів

source: unassigned
fr: non affectée
ru: не назначено
uk: не призначено

source: Rate user
ru: Оценить пользователя
uk: Оцінити користувача

source: Movements rating
fr: Movements Note
ru: рейтинг Movements
uk: рейтинг Movements

source: Not supplied
fr: non fourni
ru: Не предоставляется
uk: Не надається

source: Website/blog
fr: site / blog
ru: Вебсайт/блог
uk: Вебсайт/блоґ

source: Bio
fr: Biographie
ru: Биография
uk: Біографія

source: Count social
ru: Количество социальных сетей
uk: Кількість соціальних мереж

source: Email verified
ru: Email проверен
uk: Email перевірено

source: Staff status
ru: Статус сотрудника
uk: Статус співробітника

source: Arabic
ru: Арабский
uk: Арабська

source: English
ru: Английский
uk: Англійська

source: Chinese
ru: Китайский
uk: Китайська

source: Ukrainian
ru: Украинский
uk: Українська

source: Russian
ru: Русский
uk: Російська

source: This email is used already
fr: Cet e-mail est déjà utilisée
ru: Данный адрес электронной почты уже используется
uk: Цей email вже використовується

source: Passwords must match
fr: Les mots de passe doivent correspondre
ru: Пароли должны совпадать
uk: Паролі повинні співпадати

source: This username is already in use
fr: Ce nom d'utilisateur est déjà utilisé
ru: Это имя пользователя уже используется
uk: Це ім'я користувача вже використовується

source: Username must contain only letters, numbers - and _. White space is not allowed
fr: Le nom d'utilisateur doit ne contenir que des lettres, des nombres et _. Les espaces ne sont pas permis
ru: Имя пользователя должно содержать только буквы, цифры, "-" и "_". Пробелы не допускаются
uk: Ім'я користувача має містити тільки букви, цифри, "-" і "_". Пробіли не допускаються

source: Username must be greater that 2 characters and less than 30 contain only letters, numbers - and _. White space is not allowed
fr: Le nom d'utilisateur doit être plus long que 2 caractères et moins que 30, contenir uniquement des lettres, des chiffres et _. Les espaces blancs ne sont pas permis
ru: Имя пользователя должно быть больше 2 символов и меньше 30 символов, содержать только буквы, цифры, "-" и "_". Пробелы не допускаются
uk: Ім'я користувача повинно бути більшим ніж 2 символи і меншим ніж 30 символів, містити тільки букви, цифри, "-" і "_". Пробіли не допускаються

source: skill set
fr: ensemble de compétences
ru: набор навыков
uk: набір навичок

source: issues of interest
fr: questions d'intérêt
ru: тематика интереса
uk: тематика інтересу

source: countries of interest
fr: pays d'intérêt
ru: страны интереса
uk: країни зацікавлення

source: nationality
fr: la nationalité
ru: национальность
uk: національність

source: country of residence
fr: Pays de résidence
ru: страна проживания
uk: країна проживання

source: name
fr: nom
ru: имя
uk: ім'я

source: language code
ru: код языка
uk: код мови

source: languages
ru: языки
uk: мови

source: region
fr: région
ru: область
uk: область

source: regions
fr: régions
ru: области
uk: області

source: interest
fr: intérêt
ru: интерес
uk: інтерес

source: interests
fr: intérêts
ru: интересы
uk: інтереси

source: Hidden - only your screen name and avatar is shared
fr: Caché - seul votre nom d'utilisateur et votre avatar sont partagés
ru: Скрыто - только ваш псевдоним и аватар являются общедоступными
uk: Приховано - тільки Ваш псевдонім і аватар є загально доступні

source: Secure - only your screen name, skills and country is shared
fr: Sécuritaire - seul votre nom d'utilisateur, vos habiletés et votre pays sont partagés
ru: Безопасно - только ваш псевдоним, умения и страна являются общедоступными
uk: Безпечно - тільки Ваш псевдонім, вміння і країна є загально доступні

source: Public - all your profile information is shared
fr: Public - Toutes vos informations de profil sont partagées
ru: Публичный доступ - вся информация вашего профиля является общедоступной
uk: Публічний доступ - вся інформація Вашого профілю є загально доступною

source: Never
fr: Jamais
ru: Никогда
uk: Ніколи

source: Weekly
fr: Chaque semaine
ru: Еженедельно
uk: Щотижня

source: Daily
fr: Chaque jour
ru: Ежедневно
uk: Щодня

source: Instantly
fr: Immédiatement
ru: Немедленно
uk: Негайно

source: Unknown
fr: inconnu
ru: Неизвестный
uk: Невідомий

source: Social Media
fr: Media Sociaux
ru: Социальные медиа
uk: Соціальні медіа

source: Staff Contact
ru: Контактное лицо
uk: Контактна особа

source: General Media
ru: Генеральные медиа
uk: Генеральні медіа

source: Referred by Movements User
ru: Приглашен пользователем Movements
uk: Запрошений користувачем Movements

source: Event
fr: un événement
ru: Событие
uk: Подія

source: Other
fr: autre
ru: Другой
uk: Інше

source: Prefer not to say
fr: Je préférerais de ne pas le dire
ru: Предпочитаю не говорить
uk: Волію не говорити

source: bio
fr: Biographie
ru: биография
uk: біографія

source: tag line
ru: слоган
uk: слоган

source: website url
fr: Site Web/blogue
ru: ссылка на сайт
uk: посилання на сайт

source: facebook page
fr: page Facebook
ru: facebook страница
uk: facebook сторінка

source: linkedin page
fr: page LinkedIn
ru: linkedin страница
uk: linkedin сторінка

source: twitter page
fr: page Twitter
ru: twitter страница
uk: twitter сторінка

source: occupation
ru: профессия
uk: професія

source: area of expertise
fr: Domaine d'expertise
ru: область опыта
uk: сфера досвіду

source: privacy settings
ru: настройки конфиденциальности
uk: налаштування конфіденційності

source: organisation
ru: организация
uk: організація

source: individual
ru: личный
uk: особистий

source: journalist
ru: журналист
uk: журналіст

source: recieves newsletter
ru: получать новости
uk: отримувати новини

source: Interface language
ru: Язык интерфейса
uk: Мова інтерфейсу

source: first login
ru: первый логин
uk: перший логін

source: profile visibility
ru: видимость профиля
uk: видимість профілю

source: notification frequency
ru: частота уведомление
uk: частота сповіщення

source: Rated by AHR
ru: Оценено AHR
uk: Оцінено AHR

source: Avatar
ru: Аватар
uk: Аватар

source: avatar
ru: аватар
uk: аватар

source: %(ext)s is an invalid file extension. Authorized extensions are : %(valid_exts_list)s
ru: %(ext)s это неправильное расширение файла. Определенные расширение: %(valid_exts_list)s
uk: %(ext)s це неправильне розширення файлу. Визначені розширення: %(valid_exts_list)s

source: Your file is too big (%(size)s), the maximum allowed size is %(max_valid_size)s
ru: Ваш файл слишком большой (%(size)s), максимально допустимый размер составляет %(max_valid_size)s
uk: Ваш файл є занадто великий (%(size)s), максимально допустимий розмір становить %(max_valid_size)s

source: You already have %(nb_avatars)d avatars, and the maximum allowed is %(nb_max_avatars)d.
ru: У вас уже есть %(nb_avatars)d аватары, и максимально разрешено %(nb_max_avatars)d.
uk: У вас вже є %(nb_avatars)d аватари, і максимально дозволено %(nb_max_avatars)d.

source: Choices
fr: les choix
ru: Выбор
uk: Вибір

source: Successfully uploaded a new avatar.
fr: Téléchargé avec succès un nouvel avatar.
ru: Успешно загружен новый аватар.
uk: Успішно завантажено новий аватар.

source: Successfully updated your avatar.
ru: Успешно обновлено Ваш аватар.
uk: Успішно оновлено Ваш аватар.

source: Successfully deleted the requested avatars.
ru: Успешно удалены запрашиваемые аватары.
uk: Успішно видалені запитувані аватари.

source: Your current avatar:
fr: Votre avatar actuel
ru: Ваш текущий аватар:
uk: Ваш поточний аватар:

source: You haven't uploaded an avatar yet. Please upload one now.
fr: Vous avez pas encore téléchargé un avatar. S'il vous plaît télécharger un maintenant.
ru: Вы еще не загрузили аватар. Пожалуйста, загрузите его прямо сейчас.
uk: Ви ще не завантажили аватар. Будь ласка, завантажте його прямо зараз.

source: Upload New Image
fr: Télécharger une nouvelle image
ru: Загрузить новое изображение
uk: Завантажити нове зображення

source: Choose new Default
fr: Choisir un nouveau défaut
ru: Выберите новое значение по умолчанию
uk: Виберіть нове значення за замовчуванням

source: Please select the avatars that you would like to delete.
fr: S'il vous plaît sélectionner les avatars que vous souhaitez supprimer.
ru: Пожалуйста, выберите аватары, которые вы хотели бы удалить.
uk: Будь ласка, виберіть аватари, які Ви хотіли б видалити.

source: You have no avatars to delete. Please <a href="%(avatar_change_url)s">upload one</a> now.
ru: В вас нет аватаров для удаления. Пожалуйста, <a href="%(avatar_change_url)s">загрузите его</a> сейчас.
uk: У вас немає аватарів для видалення. Будь ласка, <a href="%(avatar_change_url)s">завантажте його </a> зараз.

source: Delete These
fr: supprimer ces
ru: Удалить эти
uk: Видалити ці

source: %(avatar_creator)s has updated their avatar %(avatar)s. http://%(current_site)s%(avatar_url)s
ru: %(avatar_creator)s обновил (а) свой аватар %(avatar)s. http://%(current_site)s%(avatar_url)s
uk: %(avatar_creator)s оновив(ла) свій аватар %(avatar)s. http://%(current_site)s%(avatar_url)s

source: <a href="%(user_url)s">%(avatar_creator)s</a> has updated their avatar <a href="%(avatar_url)s">%(avatar)s</a>.
ru: <a href="%(user_url)s">%(avatar_creator)s</a> обновил (а) свой аватар <a href="%(avatar_url)s">%(avatar)s</a>.
uk: <a href="%(user_url)s">%(avatar_creator)s</a> оновив(ла) свій аватар <a href="%(avatar_url)s">%(avatar)s</a>.

source: Your avatar has been updated. %(avatar)s http://%(current_site)s%(avatar_url)s
ru: Ваш аватар был обновлен. %(avatar)s http://%(current_site)s%(avatar_url)s
uk: Ваш аватар був оновлений. %(avatar)s http://%(current_site)s%(avatar_url)s

source: You have updated your avatar <a href="%(avatar_url)s">%(avatar)s</a>.
ru: Вы обновили свой аватар <a href="%(avatar_url)s">%(avatar)s</a>.
uk: Ви оновили свій аватар <a href="%(avatar_url)s">%(avatar)s</a>.

source: Default Avatar
fr: Par défaut Avatar
ru: Аватар по умолчанию
uk: Аватар за замовчуванням

source: The page you are trying to visit does not exist.
fr: La page que vous essayez de visiter ne pas exister.
ru: Страница, которую Вы пытаетесь посетить не существует.
uk: Сторінка, яку Ви намагаєтеся відвідати не існує.

source: Server error - we're on it.
fr: Erreur de serveur - nous sommes sur elle.
ru: Ошибка сервера - мы работаем над этим.
uk: Помилка сервера - ми працюємо над цим.

source: Toggle navigation
fr: Basculer la navigation
ru: Переключатель навигации
uk: Переключатель навігації

source: Messages
ru: Сообщения
uk: Повідомлення

source: Notifications
fr: Notes
ru: Уведомления
uk: Сповіщення

source: Settings
fr: Paramètres
ru: Настройки
uk: Налаштування

source: My Posts
fr: Mes messages
ru: Мои сообщения
uk: Мої повідомлення

source: My Profile
fr: Mon profil
ru: Мой профиль
uk: Мій профіль

source: Sign Out
fr: se déconnecter
ru: Выход
uk: Вийти

source: Sign In
fr: S'inscrire
ru: Вход
uk: Увійти

source: Sign Up
fr: signer
ru: Зарегистрироваться
uk: Зареєструватися

source: Connect with Twitter
fr: Connectez-vous avec Twitter
ru: Присоединяйтесь к нам в Twitter
uk: Приєднуйтесь до нас в Twitter

source: Connect with Facebook
fr: Connectez-vous avec Facebook
ru: Присоединяйтесь к нам в Facebook
uk: Приєднуйтесь до нас в Facebook

source: Blog
ru: Блог
uk: Блог

source: Add Post
fr: ajouter un poste
ru: Добавить сообщение
uk: Додати повідомлення

source: Login
fr: s'identifier
ru: Войти
uk: Увійти

source: Crowdsourcing human rights.
fr: Crowdsourcing Droits de l'homme
ru: Краудсорсинг борьбы за права человека.

source: The online platform that is opening closed societies.
ru: Онлайн-платформа, которая открывает "закрытые общества".
uk: Онлайн-платформа, яка відкриває "закриті суспільства".

source: Sign up
ru: Регистрация
uk: Зареєструватися

source: Visit market
fr: voir demandes et des offres
ru: Посетить общественную площадку
uk: Відвідати громадський майданчик

source: Get updates
fr: obtenir des mises à jour
ru: Получайте обновления
uk: Отримуйте оновлення

source: Enter your e-mail...
ru: Введите ваш e-mail ...
uk: Введіть свій e-mail...

source: Get all the latest updates, including featured posts, and security tips!
fr: Obtenez toutes les dernières mises à jour, y compris les messages en vedette, et des conseils de sécurité!
ru: Получить все последние обновления, в том числе популярные посты и советы по безопасности!
uk: Отримати всі останні оновлення, у тому числі популярні пости і поради з безпеки!

source: Connect with us
fr: Connecte-toi avec nous
ru: Связаться с нами
uk: Зв'язатися з нами

source: About MOVEMENTS
fr: Sur Movements
ru: Об MOVEMENTS
uk: Про MOVEMENTS

source: Crowdsourcing human rights. The online platform that is opening closed societies.
fr: Crowdsourcing droits de l'homme. Sociétés fermé Ouverture
ru: Краудсорсинг борьбы за права человека. Онлайн-платформа, которая открывает "закрытые общества".

source: Profile
fr: Profil
ru: Профиль
uk: Профіль

source: Logout
fr: se déconnecter
ru: Выход
uk: Вихід

source: Account Inactive
fr: compte inactif
ru: Учетная запись не активна
uk: Обліковий запис не активний

source: This account is inactive. Accounts have to be individually vetted, you will be contacted by a member of Advancing Human Rights as part of this vetting process.
fr: Ce compte est inactif. Comptes ont d'être contrôlé individuellement, vous serez contacté par un membre de l'avancement des droits de la partie de ce processus de vérification.
ru: Эта учетная запись не активна. Учетные записи должны быть индивидуально проверенны, с Вами свяжется представитель Advancing Human Rights, это является частью процесса проверки.
uk: Цей обліковий запис є не активний. Облікові записи повинні бути індивідуально перевірені, з Вами зв'яжеться представник Advancing Human Rights, це є частиною процесу перевірки.

source: Account
fr: Compte
ru: Учетная запись
uk: Рахунок
