Repository: ahguerilla/movements
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: fr, ru, uk

source: User "%(user)s" reported the %(item_type)s "%(item_title)s" by "%(item_owner)s"
ru: Пользователь "%(user)s" сообщил о %(item_type)s "%(item_title)s" от "%(item_owner)s"
uk: Користувач "%(user)s" повідомив про %(item_type)s "%(item_title)s" від "%(item_owner)s"

source: You have the following new notifications.
fr: Vous avez les nouvelles notifications suivantes.
ru: У вас есть следующие новые сообщения.
uk: Ви маєте наступні нові повідомлення.

source: On
ru: На
uk: На

source: commented on a post titled
ru: прокомментировал пост под названием
uk: прокоментував пост під назвою

source: updated
fr: a mis à jour
ru: обновленный
uk: оновлений

source: created
fr: a créé
ru: созданный
uk: створений

source: sent you
fr: vous a envoyé
ru: направлен вам
uk: надісланий Вам

source: a private message
fr: un message privé
ru: личное сообщение
uk: приватне повідомлення

source: with the subject
fr: un message privé
ru: с предметом
uk: з предметом

source: You or someone recently tried to register on Movements using your email address. This account is currently being vetted for approval. Please be patient, and contact us if you have any concerns.
fr: Vous ou quelqu'un a récemment essayé d'enregistrer sur les mouvements à l'aide de votre adresse e-mail. Ce compte est actuellement au crible pour déterminer approbation. S'il vous plaît être patient, et nous contacter si vous avez des préoccupations.
ru: Вы или кто-то недавно пытался зарегистрироваться на Movements, используя Ваш адрес электронной почты. Эта учетная запись в настоящее время была передана на утверждение. Пожалуйста, будьте терпеливы, и свяжитесь с нами, если у Вас есть какие-либо проблемы.
uk: Ви або хтось недавно намагався зареєструватися на Movements, використовуючи Вашу адресу електронної пошти. Цей обліковий запис в даний час був переданий на затвердження. Будь ласка, будьте терплячі, і, зв'яжіться з нами, якщо у Вас є які-небудь проблеми.

source: Not quite ready yet
fr: Pas tout à fait prêt
ru: Не совсем готов
uk: Не зовсім готовий

source: A message from Movements.Org,
fr: Message de Movements.Org.
ru: Сообщение от Movements.Org,
uk: Повідомлення від Movements.Org,

source: This email was sent to you by %(screen_name)s, a registered user on Movements.org. Movements helps activists in need connect directly with the people who have the skills and expertise that can help.
fr: Ce courriel vous a été envoyé par %(screen_name)s, un utilisateur inscrit sur Movements.org. Movements aide les militants dans le besoin à entrer en contact avec les gens qui ont les habiletés et l'expertise pour les aider.
ru: Это письмо было отправлено вам от %(screen_name)s, зарегистрированного пользователя на Movements.org. Movements помогает активистам в случае необходимости непосредственно контактировать с людьми, которые имеют умения и опыт, который может помочь.
uk: Цей лист був відправлений Вам від %(screen_name)s, зареєстрованого користувача на Movements.org. Movements допомагає активістам в разі потреби безпосередньо контактувати з людьми, які мають вміння та досвід, який може допомогти.

source: All personal information on Movements.org is confidential. To view the full post that they have recommended to you please go to %(post_link)s. If you wish to respond to the post please <a href="%(registration_link)s">register</a>. The registration process is designed to help protect the security and privacy of all users.
ru: Вся личная информация на Movements.org является конфиденциальной. Для просмотра полного поста, который был рекомендован вам, перейдите по ссылке %(post_link)s. Если Вы хотите ответить на этот пост, пожалуйста, <a href="%(registration_link)s">зарегистрируйтесь </a>. Процесс регистрации является разработанный так, чтобы помочь защитить безопасность и конфиденциальность всех пользователей.
uk: Вся особиста інформація на Movements.org є конфіденційною. Для перегляду повного поста, що був порекомендований Вам, перейдіть за посиланням %(post_link)s. Якщо Ви хочете відповісти на цей пост, будь ласка, <a href="%(registration_link)s">зареєструйтеся</a>. Процес реєстрації є розроблений так, щоб допомогти захистити безпеку і конфіденційність всіх користувачів.

source: Post Title:
fr: Titre de la publication:
ru: Заголовок сообщения:
uk: Тема повідомлення:

source: Post URL:
fr: Lien de la publication:
ru: URL сообщения:
uk: URL повідомлення:

source: Date of Post:
fr: Date de la publication:
ru: Дата сообщения:
uk: Дата повідомлення:

source: This email was automatically created by Movements.org. You cannot reply to this email but can reply to %(screen_name)s on Movements.org once you register.
fr: Ce courriel a été créé automatiquement par Movements.org. Vous ne pouvez pas y répondre mais vous pouvez écrire à %(screen_name)s sur Movements.org une fois que vous serez inscrit(e).
ru: Это письмо было автоматически созданно Movements.org. Вы не можете ответить на это письмо, но может писать на %(screen_name)s на Movements.org после регистрации.
uk: Цей лист був автоматично створений Movements.org. Ви не можете відповіcти на цей лист, але може писати на %(screen_name)s на Movements.org після реєстрації.

source: Thank you,
fr: Merci,
ru: Спасибо,
uk: Дякую,

source: You or someone recently tried to register on Movements using your email address. If this was not you and you did not make this request, it's likely that another user entered your email address by mistake. If you believe an unauthorised person has accessed your account we advise that you change your password for both your email account and Movements. Movements did not reveal that you are registered with the site or any of your personal Information. We are sending this email as a precautionary measure only.
fr: Vous ou quelqu'un a récemment tenté de s'inscrire sur Movements en utilisant votre adresse courriel. Si ce n'était pas vous et que vous n'avez pas fait cette demande, il est probable qu'un autre utilisateur ait entré votre adresse courriel par erreur. Si vous croyez qu'une personne non autorisée a accès à votre compte, nous vous suggérons de changer votre mot de passe pour votre adresse courriel ainsi que pour votre compte sur Movements. Movements n'a pas révélé que vous êtes inscrit(e) sur le site ou aucune de vos informations personnelles. Nous vous envoyons ce courriel par mesure de précaution seulement.
ru: Вы или кто-то другой недавно пытался зарегистрироваться на Movements, используя ваш адрес электронной почты. Если это были не вы, и вы не делали этот запрос, то, скорее всего, другой пользователь ввел ваш адрес электронной почты по ошибке. Если вы считаете, что кто-то посторонний получил доступ к вашей учетной записи, то мы рекомендуем вам изменить ваш пароль и для учетной записи электронной почты и для Movements тоже. Movements не показывает, что вы зарегистрированы на сайте с любой вашей личной информацией. Мы посылаем это письмо только в качестве меры пресечения.
uk: Ви або хтось інший недавно намагався зареєструватися на Movements, використовуючи Вашу адресу електронної пошти. Якщо це були не Ви, і Ви не робили цей запит, то, швидше за все, інший користувач ввів Вашу адресу електронної пошти помилково. Якщо Ви вважаєте, що хтось сторонній отримав доступ до Вашого профілю, то ми рекомендуємо Вам змінити Ваш пароль і для облікового запису електронної пошти і для Movements теж. Movements не показує, що Ви зареєстровані на сайті з будь-якою Вашою особистою інформацією. Ми посилаємо цей лист тільки як запобіжний захід.

source: You have an unread message on Movements.Org.
fr: Vous avez un message non-lu sur Movements.Org.
ru: У вас есть непрочитанные сообщения на Movements.Org.
uk: У вас є непрочитані повідомлення на Movements.Org.

source: You have {{ number_unread }} unread messages on Movements.Org.
fr: Vous avez des messages non-lus sur Movements.Org.
ru: У вас есть {{ number_unread }} непрочитанных сообщений на Movements.Org.
uk: Ви маєте{{ number_unread }} непрочитаних повідомлень на Movements.Org.

source: Login now
fr: Connectez-vous maintenant
ru: Войти сейчас
uk: Увійти зараз

source: to read your messages.
fr: pour lire vos messages
ru: чтобы прочитать ваши сообщения.
uk: щоб прочитати Ваші повідомлення.

source: User message
fr: Message d'Utilisateur
ru: Сообщения пользователя
uk: Повідомлення користувача

source: Link to user:
fr: Lien vers l'utilisateur:
ru: Ссылка на пользователя:
uk: Посилання на користувача:

source: User "%(user)s" reported user "%(another_user)s"
fr: Utilisateur "%(user)s" a rapporté l'utilisateur "%(another_user)s"
ru: Пользователь "%(user)s" сообщил пользователю "%(another_user)s"
uk: Користувач "%(user)s" повідомив користувача "%(another_user)s"

source: Offer a service
fr: Offrir un service
ru: Предложение услуг
uk: Пропозиція послуг

source: Do you have expertise to offer?
fr: Avez-vous de l'expertise à offrir?
ru: Какой у вас опыт чтобы предложить его?
uk: Який у Вас є досвід аби запропонувати його?

source: An Offer can be technical or professional skills, an opportunity to publish a story, or any skill that may be of help to others. Your Offer will be posted on Movements and will be seen by all members.
fr: Une Offre peut être de l'expertise technique ou professionnelle, une opportunité de publier une histoire, ou n'importe quelle habileté qui peut être utile à d'autres. Votre Offre sera publiée sur Movements et vue par tous les membres.
ru: Предложением могут быть технические или профессиональные умения, возможность публиковать истории, или любые умения, которые могут оказаться полезными для других. Ваше предложение будет размещена на Movements и будет доступна всем.
uk: Пропозицією можуть бути технічні або професійні вміння, можливість публікувати історії, або будь-які вміння, які можуть виявитися корисними для інших. Ваша пропозиція буде розміщена на Movements і буде доступна всім.

source: 1. What skills can you offer?
fr: 1. Quelles habiletés pouvez-vous offrir?
ru: 1. Какие навыки вы можете предложить?
uk: 1. Які вміння Ви можете запропонувати?

source: 2. What issues does this relate to?
fr: Quels problèmes cela correspond à?
ru: 2. К каким темам это имеет отношение?
uk: 2. До яких тем це має відношення?

source: 3. Which countries are you interested in helping?
fr: Quels sont les pays que vous êtes intéressé à aider?
ru: 3. Каким странам вы заинтересованы в помощи?
uk: 3. Яким країнам Ви зацікавлені в допомозі?

source: Movements.org provides access to skills and experts. Please describe your skills, abilities, or services below. Be as explicit and clear as possible.
fr: Quels sont les pays que vous êtes intéressé à aider?
ru: Movements.org обеспечивает доступ к базе данных умений и экспертов. Пожалуйста, опишите ваши умения, способности, или услуги ниже. Указывайте точно и понятно, на сколько это возможно.
uk: Movements.org забезпечує доступ до бази даних вмінь та експертів. Будь ласка, опишіть Ваші вміння, здібності, або послуги нижче. Вказуйте точно і зрозуміло, настільки на скільки це можливо.

source: 4. How can you help?
fr: 4. Veuillez rédiger votre publication
ru: 4. Как Вы можете помочь?
uk: 4. Як Ви можете допомогти?

source: Be specific and clear.
fr: Soyez spécifique et clair.
ru: Будьте конкретны и понятны.
uk: Будьте конкретні і зрозумілі.

source: (max 120 characters)
fr: (120 caractères max)
ru: (максимум 120 символов)
uk: (максимум 120 символів)

source: 5. Please write your post
fr: 4. Veuillez rédiger votre publication
ru: 5. Пожалуйста, напишите пост
uk: 5. Будь ласка, напишіть пост

source: Tell a compelling story.
ru: Опишите свою историю.
uk: Опишіть свою історію.

source: May we tweet this request?
ru: Можем ли мы распространить этот запрос с помощью Twitter?
uk: Чи ми можемо поширити цей запит за допомогою Twitter?

source: We won’t use your name or any identifying information
fr: Nous ne serons pas utiliser votre nom ou toute information d'identification
ru: Мы не будем использовать ваше имя или любую другую информацию
uk: Ми не будемо використовувати Ваше ім'я або будь-яку іншу інформацію

source: Receive notifications
fr: Recevoir des notifications
ru: Получать уведомления
uk: Отримувати повідомлення

source: Post now
fr: Publier maintenant
ru: Опубликовать
uk: Опублікувати

source: Request a service
fr: Demander un service
ru: Подать запрос
uk: Подати запит

source: A Request is a way to ask for help from experts on Movements. Be as specific and clear as possible about what you need. If you need a lawyer tell us what kind (asylum or civil?) Where do you need that lawyer (In the UK, US or China?) The more you explain your need, the easier it will be for someone to help.
fr: Une Demande peut être une façon de demander de l'aide d'experts sur Movements. Soyez aussi spécifique et clair que possible sur vos besoins. Si vous avez besoin d'un avocat, dites-nous en quelle spécialité (droit civil ou droit des réfugiés?). Où avez-vous besoin de cet avocat (au Royaume-Uni, aux États-Unis, en Chine?). Plus vous expliquez votre besoin, plus il est facile de vous aider.
ru: Просить помощи у специалистов на Movements вы можете сформировав соответствующий запрос. Будьте конкретными и четкими, насколько это возможно, о том, что вам нужно. Если Вам нужен адвокат то сообщите нам по какому направлению? Где именно нужно адвоката (в Великобритании, США или Китае)? Чем больше вы опишите вашу потребность, тем легче будет вам помочь.
uk: Просити допомоги у фахівців на Movements Ви можете сформувавши відповідний запит. Будьте конкретними і чіткими, наскільки це можливо, про те що Вам потрібно. Якщо Вам потрібен адвокат, то повідомте нам, якого напрямку? Де саме потрібно адвоката (у Великобританії, США чи Китаї)? Чим більше Ви опишите Вашу потребу, тим легше буде комусь Вам допомогти.

source: 1. What skills do you need?
fr: 1. De quelles compétences avez-vous besoin?
ru: 1. Какие навыки Вам нужно?
uk: 1. Які вміння Вам потрібно?

source: 3. What countries does this request apply to?
fr: 2. Dans quels pays cette demande s'applique-t-elle?
ru: 3. До каких стран этот запрос относится?
uk: 3. До яких країн цей запит відноситься?

source: Indicate the region and/or specific country.
fr: Indiquez la région et/ou les pays spécifiques
ru: Укажите регион и/или конкретную страну.
uk: Вкажіть регіон та/або конкретну країну.

source: Movements.org provides access to skills and experts. At this time, we cannot provide funding or equipment. If you need either please see the <a href="/movements/resources/">Resources</a> page. What might be available is a proposal writer to help you secure funding from a different source.
fr: Movements.org procure l'accès à des talents et à des experts. En ce moment, nous ne pouvons pas fournir de financement ou d'équipement. Si vous avez besoin de l'un ou l'autre, veuillez voir la page <a href="/movements/resources/">Ressources</a>. Ce qui peut être disponible est un rédacteur de propositions pour vous aider à trouver du financement d'une source différente.
ru: Movements.org обеспечивает доступ к базе данных навыков и экспертов. В настоящее время, мы не можем обеспечить финансирование или оборудования. Если вам все же нужно вышеуказанное, то пересмотрите <a href="/movements/resources/">страницу ресурсов</a>. То что может быть доступно, так это письменное предложение, чтобы помочь вам обеспечить финансирование из другого источника.
uk: Movements.org забезпечує доступ до бази даних вмінь та експертів. У цей час, ми не можемо забезпечити фінансування чи обладнання. Якщо Вам все таки потрібно вищезазначене, то перегляньте <a href="/movements/resources/">сторінку ресурсів </a>. Те що може бути доступно так це письмова пропозиція, щоб допомогти Вам забезпечити фінансування з іншого джерела.

source: Please describe your request below. Be as explicit and clear as possible.
fr: Veuillez décrire votre demande ci-dessous. Soyez aussi explicite et clair(e) que possible.
ru: Пожалуйста, опишите ваш запрос ниже. Пишите как можно четче и понятнее на сколько это возможно.
uk: Будь ласка, опишіть Ваш запит нижче. Пишіть якомога чіткіше і зрозуміліше на скільки це можливо.

source: 4. What do you need?
fr: 3. De quoi avez-vous besoin?
ru: 4. Что вам нужно?
uk: 4. Що Вам потрібно?

source: Tell a compelling story and state your needs.
ru: Расскажите вашу историю и потребности.
uk: Розкажіть Вашу історію і потреби.

source: See all
fr: Voir tout
ru: Посмотреть все
uk: Переглянути всі

source: Requests
fr: Demandes
ru: Запросы
uk: Запити

source: Offers
fr: Offres
ru: Предложения
uk: Пропозиції

source: Hide/Show
fr: Cacher/Montrer
ru: Скрыть/Показать
uk: Сховати/Показати

source: Skills
fr: Compétences
ru: Навыки
uk: Навички

source: Issues
fr: Problèmes
ru: Проблемы
uk: Проблеми

source: Countries
fr: Pays
ru: Страны
uk: Країни

source: Search
fr: chercher
ru: Поиск
uk: Пошук

source: Press enter to search
fr: appuyez sur Entrée pour la recherche
ru: Нажмите "Еnter" для поиска
uk: Натисніть "Еnter" для пошуку

source: Click "Search" above to close
fr: Cliquez "Rechercher" ci-dessus pour fermer
ru: Нажмите "Поиск" выше, чтобы закрыть
uk: Натисніть "Пошук" вище, щоб закрити

source: Featured posts
fr: Publications à la une
ru: Популярные сообщения
uk: Популярні повідомлення

source: Sticky posts
fr: Publications sur babillard
ru: Заметки
uk: Нотатки

source: Show hidden
fr: Montrer ce qui est caché
ru: Показать скрытые
uk: Показати приховані

source: Select all
fr: Tout sélectionner
ru: Выбрать все
uk: Вибрати всі

source: Back
fr: arrière
ru: Назад
uk: Назад

source: Alert History
fr: Historique de notifications
ru: Журнал предупреждений
uk: Журнал попереджень

source: All notifications loaded
fr: Toutes les notifications téléchargées
ru: Все сообщения загружены
uk: Усі повідомлення завантажені

source: More
fr: Plus
ru: Больше
uk: Більше

source: commented on
fr: Commentées
ru: прокомментировал
uk: прокоментував

source: your
fr: votre
ru: ваше
uk: Ваш

source: offer
fr: offre
ru: предложение
uk: пропозиція

source: request
fr: demande
ru: запрос
uk: запит

source: posted
fr: publiée
ru: опубликовано
uk: опубліковано

source: sent you a private
fr: a envoyé en privé
ru: отправил вам личное
uk: відправив Вам приватне

source: Request Posted
fr: demande posté
ru: Запрос опубликовано
uk: Запит опубліковано

source: Thanks for creating your request on Movements. Here’s what you can expect.
fr: Merci pour la création de votre demande sur les mouvements. Voici ce que vous pouvez vous attendre.
ru: Спасибо за создание запроса на Movements. Вот то, что вы можете ожидать.
uk: Дякуємо за створення запиту на Movements. Ось те, що Ви можете очікувати.

source: Anyone who has asked to get an alert on your topic will get an email about your request. If they are interested they will message you back either with a public comment or a Direct Message.
fr: Quiconque a demandé de recevoir des alertes sur votre sujet recevra un courriel au sujet de votre demande. S'ils sont intéressés, ils vous enverront un message par commentaire public ou par Message Direct.
ru: Те, кто подписался на уведомления по вашей теме, будут получать их по электронной почте. Если они будут заинтересованы, то отправят вам личное или публичное сообщение.
uk: Ті, хто підписався на повідомлення по Вашій темі, будуть отримувати їх електронною поштою. Якщо вони будуть зацікавлені, то відправлять Вам приватне або публічне повідомлення.

source: Movements will look for people or organizations that might be helpful. If you’re looking for media coverage they may try to pitch your story. If you need help with refugee status they’ll contact legal organizations.
fr: Movements cherchera des gens ou des organisations qui peuvent être utiles. Si vous cherchez une couverture médiatique, ceux-ci pourraient essayer de publier votre histoire. Si vous avez besoin d'aide avec le statut de réfugiés, ils contacteront des organisations judiciaires.
ru: Movements ищут людей или организации, которые могут быть полезны. Если вы ищете средства массовой информации, они могут попытаться передать им вашу историю. Если вам нужна помощь со статусом беженца они свяжутся с юридическими организациями.
uk: Movements шукає людей або організації, які можуть бути корисні. Якщо Ви шукаєте засоби масової інформації, вони можуть спробувати передати їм Вашу історію. Якщо Вам потрібна допомога зі статусом біженця вони зв'яжуться з юридичними організаціями.

source: There are no guarantees. The journalists who follow Movements may not be able to use your story this month. But they may be able to use some other story that you suggest in the future. The lawyers on Movements may not have the time to get involved this week. But they may have time next month.
fr: Il n'y a pas de guarantie. Les journalistes inscrits sur Movements ne pourront peut-être pas utiliser votre histoire ce mois-ci. Mais ils pourraient utiliser une autre histoire que vous leur suggérer dans le futur. Les avocats sur Movements n'auront peut-être pas le temps de s'impliquer ce mois-ci. Mais ils auront peut-être du temps le mois prochain.
ru: Там нет никаких гарантий. Журналисты, которые следуют за Movements могут не иметь возможности использовать вашу историю в этом месяце. Но они могут иметь возможность использовать какую-то другую историю, которую вы предложите в будущем. Адвокаты на Movements могут не иметь времени, чтобы взяться за дело на этой неделе. Но они могут иметь время в следующем месяце.
uk: Там немає ніяких гарантій. Журналісти, які слідують за Movements можуть не мати змоги використати Вашу історію в цьому місяці. Але вони можуть мати можливість використати якусь іншу історію, яку Ви запропонуєте в майбутньому. Адвокати на Movements можуть не мати часу, аби взятися за справу на цьому тижні. Але вони можуть мати час в наступному місяці.

source: A journalist may read your post and then wait to see if you communicate with others on Movements (which would make you more interesting to them). A lawyer might want to see the same thing.
fr: Un journaliste peut lire votre publication et ensuite attendre attendre de voir si vous communiquerez avec d'autres journalistes sur Movements (ce qui vous rendrait plus intéressants pour eux). Un avocat peut vouloir voir la même chose.
ru: Журналист может прочитать ваш пост, а затем ждать, чтобы увидеть, общаетесь ли вы с другими на Movements (что сделает вас более интересным для них). Адвокат может увидеть то же самое.
uk: Журналіст може прочитати Ваш пост, а потім чекати, щоб побачити, чи Ви спілкуєтеся з іншими на Movements (що зробить Вас більш цікавим для них). Адвокат може побачити те ж саме.

source: Please read
fr: Veuillez lire "Comment faire une bonne publication sur Movements pour des conseils sur la façon de rendre votre demande plus intéressante aux autres utilisateurs.
ru: Пожалуйста, ознакомьтесь
uk: Будь ласка, ознайомтеся

source: How to make a good post on Movements
ru: Как сделать хорошее сообщение на Movements
uk: Як зробити хороше повідомлення на Movements

source: for tips on making your request interesting to other users.
ru: советы о том, что делает ваш запрос интересным другим пользователям.
uk: поради про те, що робить Ваш запит цікавим іншим користувачам.

source: Movements is not a magic wand. (We wish it were!) It’s just like any other social media – the more you participate the more benefit you’ll get.
fr: Le site Movements n'est pas une baguette magique (nous aimerions que ce soit le cas!). Il est comme tout autre média social - plus vous participez, plus vous en tirez de bénéfices.
ru: Movements не волшебная палочка. (Мы бы хотели, чтобы так было!) Это то же, что и любые другие социальные медиа - чем больше вы принимаете участие, тем больше пользы вы получите.
uk: Movements не чарівна паличка. (Ми б хотіли щоб так було!) Це є те саме, що і будь-які інші соціальні медіа - чим більше Ви приймаєте участь, тим більше користі Ви отримаєте.
