Repository: ahguerilla/movements
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: fr, ru, uk

source: How much information do you want to make public? So as to help protect your security and privacy, you may not want to expose your email address.
fr: Quelle quantité d'information voulez-vous rendre publique? Pour aider votre sécurité et votre vie privée, vous pouvez ne pas vouloir montrer votre adresse courriel.
ru: Сколько информации вы хотите сделать обще доступной? Таким образом, чтобы помочь защитить вашу безопасность и конфиденциальность, вы не можете открывать свой адрес электронной почты.
uk: Скільки інформації Ви хочете зробити загально доступною? Таким чином, щоб допомогти захистити Вашу безпеку і конфіденційність, Ви не можете відкривати свою адресу електронної пошти.

source: When would you like to receive a notification if someone responds to your post or creates one that matches your interest?
fr: Quand aimeriez-vous recevoir une notification si quelqu'un répond à votre publication ou en créé une qui corresponde à vos intérêts?
ru: Когда вы хотели бы получать уведомления, если кто-то отвечает на ваш пост или создает такой, который соответствует вашим интересам?
uk: Коли Ви хотіли б отримувати повідомлення, якщо хтось відповідає на Ваш пост чи створює такий, який відповідає Вашим інтересам?

source: Save
fr: enregistrer
ru: Сохранить
uk: Зберегти

source: Upload Avatar
fr: Télécharger l'Avatar
ru: Загрузить аватар
uk: Завантажити аватар

source: Someone will be in contact with you shortly to help you activate your account.
fr: Quelqu'un sera en contact avec vous sous peu pour vous aider à activer votre compte .
ru: С вами в ближайшее время свяжитесь, чтобы помочь вам активировать ваш аккаунт.
uk: З Вами найближчим часом зконтактують, щоб допомогти Вам активувати Ваш аккаунт.

source: Alerts
fr: Notifications
ru: Предупреждение
uk: Попередження

source: MOVEMENTS STAR RATING
fr: ÉVALUATION MOVEMENTS
ru: ЗВЕЗДНЫЙ РЕЙТИНГ MOVEMENTS
uk: ЗІРКОВИЙ РЕЙТИНГ MOVEMENTS

source: 0 Stars: Confirmed Email<br> 1 Star: Confirmed 1 social media account<br> 2 Stars: Confirmed 2 social media accounts<br> 3 Stars: Confirmed all social media and bio<br> 4 Stars: Confirmed significant online presence<br> 5 Stars: Personally known by Movements.org<br>
fr: 0 Étoiles: Adresse courriel confirmée<br> 1 Étoile: Un compte de média social confirmé<br> 2 Étoiles: 2 comptes de média sociaux confirmés<br> 3 Étoiles: Tous les médias sociaux et la biographie confirmés<br> 4 Étoiles: Présence en ligne significative confirmée<br> 5 Étoiles: Connu(e) personnellement par Movements.org<br>
ru: 0 Звезд: Подтвержденный еmail <br> 1 Звезда: Подтвержденный 1 профиль в социальных сетях <br> 2 Звезды: Подтверждено 2 профили в социальных сетях <br> 3 Звезды: Подтверждено все профили в социальных сетях и биография <br> 4 Звезды: Подтверждено значительное онлайн присутствие <br> 5 Звезд: Персонально знакомы с командой Movements.org <br>
uk: 0 Зірок: Підтверджений еmail<br> 1 Зірка: Підтверджений 1 профіль в соціальних мережах<br> 2 Зірки: Підтверджено 2 профілі в соціальних мережах<br> 3 Зірки: Підтверджено всі профілі в соціальних мережах і біографія<br> 4 Зірки: Підтверджено значну онлайн присутність<br> 5 Зірок: Персонально знайомі з командою Movements.org<br>

source: Crowdsourcing the fight for human rights.
uk: Краудсорсинг боротьби за права людини.

source: Crowdsourcing the fight for human rights. The online platform that is opening closed societies.
uk: Збір коштів на боротьбу за права людини. Онлайн-платформа, яка відкриває "закриті суспільства".

source: Movements is crowdsourcing the fight for human rights. It connects human rights activists in closed societies with those with skills to help them around the world. Join today and help a dissident in need.
uk: Movements це краудсорсинг боротьби за права людини. Він з'єднує активістів із захисту прав людини в закритих суспільствах з тими хто володіє відповідними вміннями по цілому світу. Приєднуйтесь сьогодні і допоможіть десидентам в їх потребах.

source: If you would like to update this details at any time, this can be done in easily in your settings panel.
uk: Якщо Ви хочете оновити ці деталі, в будь-який час це можна легко зробити в панелі налаштувань.

source: Success Stories
fr: réussites

source: Please enter at least 25 characters
fr: S'il vous plaît entrer un maximum de 25 caractères

source: To help others understand a little better, please provide a few more details (at least 250 characters)
fr: Pour aider les autres à comprendre un peu mieux, s'il vous plaît donner un peu plus de détails (au moins 250 caractères)

source: comment
fr: commentaire

source: I will offer my skills
fr: Je vais offer mes compétences

source: I will Request help
fr: Je vais demander de l'aide

source: I'll decide later
fr: Je déciderai plus tard

source: You are logged in as a different user to the link followed
fr: Vous êtes connecté en tant qu'utilisateur différent à la liaison suivie

source: Invalid unsubscribe link.
fr: Lien de désabonnement non valide.

source: Navigate
fr: naviguer

source: Connect
fr: brancher

source: Newsletter
fr: Bulletin

source: Language
fr: la langue

source: Opening closed societies.
fr: Sociétés Fermé Ouverture

source: Translations
fr: Traduction

source: Sign In with Linked In
fr: Connectez-vous avec LinkeIn

source: We've detected an unusual number of login attempts and that's triggered this automatic message. Please try again later or contact support if the problem persists.
fr: Nous avons détecté un nombre inhabituel de tentatives de connexion et qui est déclenché ce message automatique. Veuillez réessayer plus tard, ou contactez le support si le problème persiste.

source: Linked In Profile Url
fr: Linked In URL

source: Twitter Handle
fr: poignée twitter

source: Facebook Profile Url
fr: Facebook URL

source: Website or Blog Url
fr: Site Web ou Blog

source: Use your social details to sign in.
fr: Utiliser les détails de votre Facebook pour vous connecter.

source: Connect with Linked In
fr: Connectez-vous avec Linked In

source: Unsubscribe from notifications
fr: Se désabonner de notifications

source: You have unsubscribed from notifications for the group
fr: Vous êtes désabonné de notifications pour le groupe

source: These can be enabled again from your
fr: Ceux-ci peuvent être activés à nouveau à partir de votre

source: You have been unsubscribed from notifications from movements.org. These can be enabled again from your
fr: Vous êtes désabonné de notifications de movements.org. Ceux-ci peuvent être activés à nouveau à partir de votre

source: profile settings page.
fr: profil page des paramètres.

source: Unsubscribe
fr: Se désabonner

source: You can log in and unsubscribe from your
fr: Vous pouvez vous connecter et vous désinscrire de votre

source: <p> A registered member of Movements.Org using this email address has made a request to reset their password. You can reset your password by following the link below. </p> <p> If you did not request this reset please forward this message to <a href=" mailto:security@movements.org">security@movements.org</a> as we may want to double check the security of your information. </p> <p><a href="%(password_reset_url)s">Reset your password here</a></p>
fr: <p> Un membre enregistré de Movements.Org utilisant cette adresse courriel a fait une demande pour changer son mot de passe. Vous pouvez changer le mot de passe en suivant le lien ci-dessous. </p> <p> Si vous n'avez pas fait cette demande, veuillez transférer ce message à <a href="mailto:security@movements.org">security@movements.org</a> car nous pourrions vouloir contrevérifier la sécurité de vos informations. </p> <p><a href=%(password_reset_url)s">Changer votre mot de passe ici</a></p>

source: Add
fr: Plus

source: Our Partners
fr: Nos partenaires

source: more
fr: plus

source: the
fr: la (demande) l'(offre)

source: your settings page
fr: vos préférences.

source: You are receiving this message because you are a member of the group %(group_name)s.
fr: Vous recevez ce message parce que vous êtes un membre du groupe %(group_name)s.

source: To stop getting notifications from this group you can
fr: Pour arrêter de recevoir des notifications de ce groupe, vous pouvez

source: To stop all notification emails you can
fr: Pour arrêter tous les e-mails de notification Vous pouvez

source: Tell a compelling story. Youtube, vimeo and FaceBook video links will show the respective video players where possible.
fr: Raconter une histoire convaincante. Youtube, Vimeo et des liens vidéo Facebook va montrer les lecteurs vidéo respectifs lorsque cela est possible.

source: 6. Add images to your post
fr: 6. Ajoutez des images à votre poste

source: Click here or drag files into this box in order to add an image into your post.
fr: Cliquez ici ou faites glisser les fichiers dans cette case afin d'ajouter une image dans votre message.

source: May we share this on social media?
fr: Puissions-nous partager sur les médias sociaux?

source: Tell a compelling story and state your needs. Youtube, vimeo and FaceBook video links will show the respective video players where possible.
fr: Racontez une histoire interpellante et explicitez vos besoins.

source: Other skills
fr: autres compétences

source: Other issues
fr: autres issues

source: Approve
fr: approuver

source: Discard
fr: Modifier le message

source: Edit Post
fr: Modifier le message

source: How you can Help
fr: comment vous pouvez aider

source: Share Movements' posts across your social media platforms. For example, you can share Movements' users' requests with your representatives.
fr: Partager les messages de mouvements à travers vos plates-formes de médias sociaux. Par exemple, vous pouvez partager les demandes Mouvements les utilisateurs de vos représentants.

source: posts that interest you.
fr: les messages qui vous intéressent

source: Recommend a Friend
fr: recommander à un ami

source: If you have a friend with the skills in demand on our network, tell them about us!
fr: Si vous avez un ami avec les compétences de la demande sur notre réseau, leur parler de nous!

source: I WANT TO HELP
fr: Je veux aider

source: CONTACT THIS OFFER
fr: contacter cette personne

source: Auto translated by Google Translate
fr: Auto traduite par Google Translate

source: Please enter a valid username, email address or group.
fr: S'il vous plaît entrer un identifiant valide, adresse e-mail ou d'un groupe.

source: Please enter a valid username and or email address.
fr: Veuillez entrer un nom d'utilisateur et/ou une adresse courriel valide.

source: CONTACT<br>PRIVATELY
fr: contacter privé

source: RECOMMEND<br>THIS POST
fr: recommander ce message

source: SHARE ON<br>FACEBOOK
fr: Partager sur Facebook

source: SHARE ON<br>TWITTER
fr: Partager sur Twitter

source: >REPORT<br>THIS POST
fr: RAPPORT <br> CE POSTE

source: Backup Tokens
fr: Jetons de sauvegarde

source: Backup tokens can be used when your primary and backup phone numbers aren't available. The backup tokens below can be used for login verification. If you've used up all your backup tokens, you can generate a new set of backup tokens. Only the backup tokens shown below will be valid.
fr: Jetons de sauvegarde peuvent être utilisés lors de vos numéros de téléphone primaire et de sauvegarde ne sont pas disponibles. La sauvegarde jetons ci-dessous peut être utilisé pour la vérification de la connexion. Si vous avez utilisé tous vos jetons de sauvegarde, vous pouvez générer une nouvelle série de jetons de sauvegarde. Seuls les jetons de sauvegarde dessous seront valables.

source: I'll create a post later
fr: Je vais créer un message plus tard

source: Your Movements.Org goals
fr: Vos objectifs de Movements.Org

source: Will you be looking to offer your skills or ask for help?
fr: Serez-vous cherchez à offrir vos compétences ou de demander de l'aide?

source: How you can help
fr: Comment vous pouvez aider

source: <p> While there are certain skills that are particularly in demand from our activist users — namely, legal assistance, media coverage — there are plenty of ways you can be involved if you do not fall into those categories. </p> <ul> <li> <strong>Social media.</strong> Share Movements’ posts across your social media platforms. For example, you can share Movements’ users’ requests with your representatives. </li> <li> <strong>Tweet</strong> the posts that most interest you. There’s a button on almost every post. </li> <li> <strong>Recommend a friend.</strong> If you have a friend with the skills in demand on our network, tell them about us! </li> </ul>
fr: <p> Bien qu'il existe certaines compétences qui sont particulièrement en demande de nos utilisateurs de militants - à savoir, l'assistance juridique, la couverture médiatique - il ya beaucoup de façons que vous pouvez être impliqué si vous ne tombez pas dans ces catégories. </ p> <ul> <li> <strong> Les médias sociaux. </ strong> les messages de mouvements à travers Partagez vos plates-formes de médias sociaux. Par example, vous pouvez partager les demandes Mouvements les utilisateurs de vos représentants. </ li> <li> <strong> Tweet </ strong> les postes qui vous intéressent le plus. Il ya un bouton sur presque chaque poste. </ li> <li> <strong> Recommander à un ami. </ strong> Si vous avez un ami avec les compétences en demande sur notre réseau, dites- eux au sujet de nous! </ li> </ ul>

source: Posts
fr: Messages

source: Digital Presence
fr: Présence numérique

source: Group Notifications
fr: Groupe Notifications

source: Movements.Org has assigned you to the following groups. Here you can choose to disable group updates from the Movements.Org admins.
fr: Movements.Org vous a attribué aux groupes suivants. Ici vous pouvez choisir de désactiver les mises à jour du groupe des admins Movements.Org

source: Receive updates from the group
fr: recevoir la mise à jour du groupe
