Repository: ahguerilla/movements
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: fr, ru, uk

source: E-mail Addresses
fr: Les adresses e-mail
ru: Адреса электронной почты
uk: Адреса електронної пошти

source: The following e-mail addresses are associated with your account:
fr: Les adresses e-mail suivantes sont associés à votre compte
ru: Следующий адрес электронной почты связан с вашей учетной записью:
uk: Наступна адреса електронної пошти є пов'язана з Вашим обліковим записом:

source: Verified
fr: Vérifié
ru: Проверенный
uk: Перевірений

source: Unverified
fr: Non vérifié
ru: Непроверенный
uk: Неперевірений

source: Primary
fr: Primaire
ru: Основной
uk: Основний

source: Make Primary
fr: Assurez-primaire
ru: Сделать основным
uk: Зробити основним

source: Re-send Verification
fr: Renvoyer vérification
ru: Выслать повторно проверку
uk: Вислати повторно перевірку

source: Remove
fr: Renvoyer vérification
ru: Удалить
uk: Видалити

source: Warning:
fr: Attention
ru: Предупреждение:
uk: Попередження:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
fr: Vous ne disposez pas actuellement quelle adresse e-mail mis en place. Vous devriez vraiment ajouter une adresse e-mail afin que vous puissiez recevoir des notifications, réinitialiser votre mot de passe, etc.
ru: В данный момент у вас нет никакого добавленного адреса электронной почты. Вы должны добавить адрес электронной почты, для того чтобы Вы могли получать уведомления, восстанавливать пароль и т.д.
uk: В даний момент Ви не маєте доданої ніякої адреси електронної пошти. Ви повинні додати адресу електронної пошти, для того аби Ви могли отримувати повідомлення, відновлювати пароль і т.д.

source: Add E-mail Address
fr: Ajouter une adresse E-mail
ru: Добавить адрес электронной почты
uk: Додати адресу електронної пошти

source: Add E-mail
fr: Ajouter une adresse E-mail
ru: Добавить e-mail
uk: Додати e-mail

source: Do you really want to remove the selected e-mail address?
fr: Voulez-vous vraiment supprimer l'adresse e-mail sélectionné?
ru: Вы действительно хотите удалить выбранный адрес электронной почты?
uk: Ви дійсно хочете видалити вибрану адресу електронної пошти?

source: Confirm E-mail Address
fr: Confirmer votre adresse email
ru: Подтвердите адрес электронной почты
uk: Підтвердіть адресу електронної пошти

source: Before confirming that <a href="mailto:%(email)s">%(email)s</a> is the e-mail address you provided for the user %(user_display)s, please read and accept the
fr: Avant de confirmer que <a href="mailto:%(email)s">%(email)s</a> est l'adresse e-mail que vous avez fourni pour l'utilisateur %(user_display)s, s'il vous plaît lire et accepter la
ru: Перед подтверждением того, что <a href="mailto:%(email)s">%(email)s</a>является адресом электронной почты, который вы выбираете для пользователя %(user_display)s, пожалуйста прочитайте и примите
uk: Перед підтвердженням того що <a href="mailto:%(email)s">%(email)s</a> є адреса електронної пошти, яку Ви вказуєте для користувача %(user_display)s, будь-ласка прочитайте і прийміть

source: acceptable use policy
fr: Politique d'utilisation acceptable
ru: политика допустимого использования
uk: політика прийнятного використання

source: By continuing, you are agreeing to all of our
ru: Продолжая, вы соглашаетесь на все наши
uk: Продовжуючи, Ви погоджуєтеся на всі наші

source: terms and conditions
fr: termes et conditions
ru: положения и условия
uk: терміни і умови

source: Confirm
fr: confirmer
ru: Подтвердить
uk: Підтвердити

source: This e-mail confirmation link expired or is invalid.
fr: Ce lien de confirmation par e-mail expiré ou est invalide.
ru: Эта ссылка подтверждение электронной почты является просроченной или недействительной.
uk: Це посилання підтвердження електронної пошти є протермінованим або недійсним.

source: I have read and accepted the acceptable use policy
fr: Je l'ai lu et accepté la politique d'utilisation acceptable
ru: Я прочел и принял политику допустимого использования
uk: Я прочитав і прийняв політику прийнятного використання

source: You have confirmed that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
fr: Vous avez confirmé que <a href="mailto:%(email)s">%(email)s</a> est une adresse e-mail de l'utilisateur %(user_display)s.
ru: Вы подтвердили, что <a href="mailto:%(email)s">%(email)s</a> является адресом электронной почты для пользователя %(user_display)s.
uk: Ви підтвердили, що <a href="mailto:%(email)s">%(email)s</a> є адресою електронної пошти для користувача %(user_display)s.

source: Welcome to Movements, please sign in below. If you don't have an account yet, please sign up <a href="%(home_url)s" alt="sign up">here</a>
fr: Bienvenue aux Mouvements, s'il vous plaît vous connecter ci-dessous. Si vous ne possédez pas encore un compte, s'il vous plaît vous inscrire <a href="%(home_url)s" alt="sign up">ici</a>
ru: Добро пожаловать в Movements, пожалуйста, войдите ниже. Если у Вас нет учетной записи, пожалуйста, зарегистрируйтесь <a href="%(home_url)s" alt="sign up">here</a>
uk: Ласкаво просимо до Movements, будь ласка, увійдіть нижче. Якщо у Вас немає акаунта, будь ласка, зареєструйтесь <a href="%(home_url)s" alt="sign up">here</a>

source: Email or Username
fr: E-mail ou nom d'utilisateur
ru: Email или Имя пользователя
uk: Email або Ім'я користувача

source: Password
fr: Mot de passe
ru: Пароль
uk: Пароль

source: Forgot Password?
fr: Mot de passe oublié?
ru: Забыли пароль?
uk: Забули пароль?

source: Sign In with Facebook
fr: Connectez-vous avec Facebook
ru: Войти через Facebook
uk: Увійти через Facebook

source: Sign In with Twitter
fr: Connectez-vous avec Twitter
ru: Войти через Twitter
uk: Увійти через Twitter

source: Are you sure you want to sign out?
fr: Êtes-vous certain de vouloir vous déconnecter?
ru: Вы уверены, что хотите выйти?
uk: Ви впевнені, що хочете вийти?

source: Password changed successfully
fr: Le mot de passe a été changé avec succès
ru: Пароль успешно изменен
uk: Пароль успішно змінений

source: Change Password
fr: Changer le mot de passe
ru: Изменить пароль
uk: Змінити пароль

source: Delete Password
fr: supprimer Mot de passe
ru: Удалить пароль
uk: Видалити пароль

source: You may delete your password since you are currently logged in using OpenID.
fr: Vous pouvez supprimer votre mot de passe puisque vous êtes actuellement connecté avec OpenID.
ru: Вы можете удалить свой пароль, так как Вы в данный момент вошли используя OpenID.
uk: Ви можете видалити свій пароль, так як Ви в даний момент увійшли використовуючи OpenID.

source: delete my password
fr: supprimer mon mot de passe
ru: Удалить мой пароль
uk: Видалити мій пароль

source: Password Deleted
fr: Mot de passe supprimés
ru: Пароль удален
uk: Пароль видалено

source: Your password has been deleted.
fr: Mot de passe supprimés
ru: Ваш пароль был удален.
uk: Ваш пароль був видалений.

source: Password Reset
fr: Réinitialiser le mot de passe
ru: Сброс пароля
uk: Скидання пароля

source: Forgotten Password
fr: Mot de passe oublié?
ru: Забыли пароль
uk: Забули пароль

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
fr: Mot de passe oublié? Entrez votre adresse e-mail ci-dessous, et nous vous enverrons un e-mail vous permettant de réinitialiser il.
ru: Забыли пароль? Введите адрес электронной почты ниже, и мы вышлем вам письмо которое позволит сбросить его.
uk: Забули пароль? Введіть адресу електронної пошти нижче, і ми надішлемо Вам листа який дозволить скинути його.

source: Please <a href="%(contactus_url)s">contact us</a> if you have any trouble resetting your password.
fr: S'il vous plaît nous contacter <a href="%(contactus_url)s"> </a> si vous avez le moindre problème de réinitialiser votre mot de passe.
ru: Пожалуйста, <a href="%(contactus_url)s">свяжитесь с нами</a> если у вас есть какие-либо проблемы с восстановлением пароля.
uk: Будь ласка, <a href="%(contactus_url)s">зв'яжіться з нами</a> якщо у вас є які-небудь проблеми з відновленням пароля.

source: Reset My Password
fr: Réinitialiser mon mot de passe
ru: Изменить мой пароль
uk: Змінити мій пароль

source: We have sent you an e-mail. Please <a href="%(contactus_url)s">contact us</a> if you do not receive it within a few minutes.
ru: Мы отправили Вам письмо. Пожалуйста, <a href="%(contactus_url)s">свяжитесь с нами</a> если Вы не получите его в течение нескольких минут.
uk: Ми відправили Вам листа. Будь ласка, <a href="%(contactus_url)s">зв'яжіться з нами</a> якщо Ви не отримуєте його протягом декількох хвилин.

source: Bad Token
ru: Плохой токен
uk: Поганий токен

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
ru: Ссылка на сброс пароля является недействительной, возможно, потому что она уже была использована. Отправить запрос <a href="%(passwd_reset_url)s">на сброс пароля</a>.
uk: Посилання на скидання пароля є недійсним, можливо, тому що воно вже було використано. Відправити запит <a href="%(passwd_reset_url)s">на скидання нового пароля</a>.

source: New Password
fr: Nouveau Mot de Passe
ru: Новый пароль
uk: Новий пароль

source: New Password (again)
fr: Nouveau Mot de Passe (confirmer)
ru: Новый пароль (еще раз)
uk: Новий пароль (ще раз)

source: Your password has been changed.
fr: Votre mot de passe a été changé.
ru: Ваш пароль был изменен.
uk: Ваш пароль було змінено.

source: Set Password
fr: Régler le Mot de passe
ru: Установить пароль
uk: Встановити пароль

source: About you
fr: À propos de vous
ru: О вас
uk: Про Вас

source: You are about to use your %(provider_name)s account to login. We first need a few more details before you get started.
fr: Vous êtes sur le point d'utiliser votre %(provider_name)s compte pour vous connecter. Nous avons tout d'abord besoin de quelques détails de plus avant que vous commenciez.
ru: Вы собираетесь использовать %(provider_name)s аккаунт чтобы войти. Сначала нужно чуть больше информации, прежде чем начать.
uk: Ви збираєтеся використати %(provider_name)s акаунт аби увійти. Спочатку потрібно дещо більше інформації, перш ніж почати.

source: First we would like to know a little more about you.
fr: Premièrement, nous aimerions en savoir un peu plus sur vous.
ru: Во-первых, мы хотели бы узнать немного больше о вас.
uk: По-перше, ми хотіли б дізнатись трохи більше інформації про Вас.

source: Username (We recommend that you do not use your real name)
fr: Nom d'utilisateur (nous vous recommandons de ne pas utiliser votre véritable nom)
ru: Имя пользователя (Мы рекомендуем вам не использовать свое настоящее имя)
uk: Ім'я користувача (Ми рекомендуємо Вам не використовувати своє справжнє ім'я)

source: All the following information is optional but will help Movements.org ensure that you see the postings that are most relevant to your needs and interests.
fr: Toute l'information suivante est facultative mais aidera Movements.org à s'assurer que vous voyez les publications les plus en lien avec vos intérêts et besoins.
ru: Вся ниже информация является необязательной, но поможет Movements.org убедиться в том, что Вы видите статьи, которые являются наиболее актуальными для ваших потребностей и интересов.
uk: Вся нижча інформація є необов'язковою, але допоможе Movements.org переконатися, що Ви бачите статті, які є найбільше актуальні для Ваших потреб та інтересів.

source: First Name
fr: Prénom
ru: Имя
uk: Ім'я

source: Last Name
fr: Nom
ru: Фамилия
uk: Прізвище

source: Biography
fr: Biographie
ru: Биография
uk: Біографія

source: If you want other users to know something about you. You can control how much if any information to make public.
fr: Si vous voulez que les autres utilisateurs sachent quelque chose de vous. Vous pouvez contrôler la quantité d'information que vous souhaitez rendre publique.
ru: Если Вы хотите, чтобы другие пользователи знали выборочную информацию о Вас, то Вы можете контролировать, сколько и какой информации обнародовать.
uk: Якщо Ви хочете, щоб інші користувачі знали вибіркову інформацію про Вас, то Ви можете контролювати, скільки та якої інформації оприлюднювати.

source: Social Vetting
fr: Approbation sociale
ru: Социальная проверка:
uk: Соціальна перевірка:

source: To protect the safety of our members we attempt to vet all applicants to make sure that their intentions are in accord with our <a href="/movements/terms-and-conditions" target="_blank">terms &amp; conditions</a>. This information is optional but the more you provide the easier it will be for others to trust you.
fr: Pour protéger la sécurité de nos membres nous tentons d'approuver toutes les applications; nous nous assurons que leurs intentions sont en accord avec nos <a href="/movements/terms-and-conditions"target="_blank">termes &amp; conditions</a>. Cette information est optionnelle mais plus vous en fournissez, plus il est facile pour les autres de vous faire confiance.
ru: Для обеспечения безопасности наших пользователей мы стараемся проверять всех заявителей, чтобы убедиться, что их цели соответствуют нашим <a href="/movements/terms-and-conditions" target="_blank"> правилам и условиям</a>. Эта информация не является обязательной, но чем больше информации укажите тем легче будет для других доверять Вам.
uk: Для гарантування безпеки наших користувачів ми намагаємося перевіряти всіх заявників, щоб переконатися, що їхні цілі відповідні нашим <a href="/movements/terms-and-conditions" target="_blank">правилам та умовам</a>. Ця інформація не є обов'язковою, але чим більше інформації вкажите тим легше буде для інших довіряти Вам.

source: Website or Blog
fr: Site Web / Blog
ru: Вебсайт или блог
uk: Вебсайт або блог

source: Cancel
fr: Annuler
ru: Отменить
uk: Скасувати

source: Next
fr: Suivant
ru: Следующий
uk: Наступний

source: Sign Up Closed
ru: Регистрация закрыта
uk: Реєстрація закрита

source: We are sorry, but the sign up is currently closed.
ru: Нам очень жаль, но регистрация в настоящее время закрыта.
uk: Нам дуже шкода, але реєстрація в даний час є закрита.

source: <p>Movements is currently in <strong>beta</strong></p> <div class="alert alert-danger"> <p> Movements is currently in <strong>beta</strong> and has not undergone a full risk threat assessment. </p> <p> Although we have done our best to ensure any information stored in Movements is secure, we cannot guarantee this until the first full version of the system is released later this year. Before you can sign up to Movements you will need to go through a vetting system so Advancing Human Rights/ Movements.org can confirm your identity. This process is used for anyone wanting to actively use the site.No information other than you're username, email and either a hash of your password or data needed to authenticate your social login will be stored on the system until the vetting process is complete. The information you provide below will be sent to Advancing Human Rights in an email via a secure email service. This email will be deleted once the vetting process is complete. </p> <p> While Movements.org and Advancing Human Rights have taken all possible steps to protect your privacy and security, there are still risks associated with your use of the Movements platform. Your internet use may be tracked and traced back to you and AHR and its associated organizations cannot guarantee your safety. Additionally, Movements is based on trust and we do our best to ensure that all community members are who they say they are and are participating with the best and most honest intentions. However we cannot guarantee the privacy, security, or anonymity of users. </p> </div>
ru: <p>Movements в данный момент находится в <strong>beta версии</strong></p> <div class="alert alert-danger"> <p> Movements в данный момент находится в <strong> beta версии</strong> и не подвергался полной оценке угроз и рисков. </p> <p> Мы сделали все возможное, чтобы гарантировать, что любая информация, хранящаяся на Movements является надежно защищенной, но мы не можем гарантировать это, пока не будет введен первый полный вариант системы в этом году. Прежде чем вы сможете войти на Movements вам нужно пройти через систему проверки чтобы Advancing Human Rights / Movements.org смог подтвердить вашу личность. Этот процесс используется для всех кто хочет активно использовать вебсайт. В системе будет храниться только имя пользователя, электронная почта, пароль или информация необходима для аутентификации вашего входа с помощью социальной сети, пока процесс проверки не будет завершен. Предоставленная Вами информация ниже будет отправлена в Advancing Human Rights на электронную почту через безопасный сервис отправки электронной почты. Это письмо будет удалено после того как проверка будет завершена. </p> <p> В то время как Movements.org и Advancing Human Rights приняли все возможные меры, чтобы защитить вашу конфиденциальность и безопасность, все еще остаются риски, связанные с использованием платформы Movements. Ваше пользование Интернетом может отслеживаться и AHR, а также связанные с ней организаций, не могут гарантировать вашу безопасность. Все же Movements основана на доверии и мы делаем все возможное, чтобы гарантировать, что все участники общества есть те кем они себя называют и имеют истинные намерения. Однако мы не можем гарантировать конфиденциальность, безопасность или анонимность пользователей. </p> </div>
uk: <p>Movements в даний момент є у <strong>beta версії</strong></p> <div class="alert alert-danger"> <p> Movements в даний момент є у<strong>beta версії</strong> і не піддавався повній оцінці загроз і ризиків. </p> <p> Ми зробили все можливе, щоб гарантувати, що будь-яка інформація, що зберігається на Movements є надійно захищеною, але ми не можемо гарантувати це, поки не буде запроваджено перший повний варіант системи цього року. Перш ніж Ви зможете зареєструватися на Movements Вам потрібно буде пройти через систему перевірки аби Advancing Human Rights/ Movements.org зміг підтвердити Вашу особу. Цей процес використовується для всіх хто хоче активно використовувати вебсайт. В системі буде зберігатися тільки ім'я користувача, електронна пошта, пароль чи інформація необхідна для аутентифікації Вашого входу за допомогою соціальної мережі, до поки процес перевірки не буде завершено. Надана Вами інформація нижче буде відправлена до Advancing Human Rights на електронну пошту через безпечний сервіс відправки електронної пошти. Цей лист буде видалений після того як перевірка буде завершена. </p> <p> У той час як Movements.org і Advancing Human Rights вжили всі можливі заходи, щоб захистити Вашу конфіденційність і безпеку, все ще залишаються ризики, пов'язані з використанням платформи Movements. Ваше користування Інтернетом може відстежуватись і AHR, а також пов'язані з нею організацій, не можуть гарантувати Вашу безпеку. Все ж таки Movements заснована на довірі і ми робимо все можливе аби гарантувати те, що всі учасники громади є ті ким вони себе називають і мають щирі наміри. Однак ми не можемо гарантувати конфіденційність, безпеку чи анонімність користувачів. </p> </div>

source: You are about to use your %(provider_name)s account to login. We first need a few more details for vetting.
fr: Vous êtes sur le point d'utiliser votre %(provider_name)s compte pour vous connecter. Nous avons tout d'abord besoin de quelques détails de plus avant que vous commenciez.
ru: Вы собираетесь использовать %(provider_name)s учетную запись для входа. Сначала нужно уточнить несколько деталей для проверки.
uk: Ви збираєтеся використовувати %(provider_name)s обліковий запис щоб увійти. Спочатку потрібно уточнити кілька деталей для перевірки.

source: Already have an account? Then please <a href="/accounts/login">sign in here</a>.
fr: Vous avez déjà un compte? S'il vous plait href="/accounts/login">se connecter ici</a>.
ru: Уже есть аккаунт? Тогда, пожалуйста, <a href="/accounts/login">sign in here</a>.
uk: Вже є аккаунт? Тоді, будь ласка, <a href="/accounts/login">увійдіть тут</a>.

source: Welcome to Movements
fr: Bienvenue sur Movements
ru: Добро пожаловать в Movements
uk: Ласкаво просимо до Movements

source: Sign up to connect to human rights defenders and activist. Let’s get started.
fr: Inscrivez-vous pour vous connecter à des défenseurs et activistes des droits humains. Commençons.
ru: Зарегистрируйтесь для того, чтобы иметь возможность контактировать с защитниками и активистами, которые борются за права человека. Давайте начнем!
uk: Зареєструйтеся для того аби мати можливість контактувати із захисниками та активістами, які боряться за права людини. Давайте розпочнемо!

source: Email (we will never reveal this)
fr: Adresse courriel (nous ne la dévoilerons jamais)
ru: E-mail (он никогда не будет разглашен)
uk: E-mail (він ніколи не буде розголошений)

source: Retype password
fr: Retapez votre mot de passe
ru: Введите пароль еще раз
uk: Введіть пароль ще раз

source: By registering with us you agree to our
fr: En vous inscrivant, vous êtes en accord avec nos
ru: При регистрации, вы соглашаетесь с
uk: При реєстрації, Ви погоджуєтеся з

source: terms &amp; conditions
fr: termes et conditions
ru: правилами и условиями
uk: правилами та умовами

source: Register
fr: S'inscrire
ru: Регистрация
uk: Реєстрація

source: Use your Facebook details to sign in.
ru: Используйте ваши детали Facebook для входа.
uk: Використовуйте Ваші деталі Facebook, щоб увійти.

source: Verify Your E-mail Address
fr: Vérifiez votre adresse courriel
ru: Подтвердите ваш E-mail
uk: Підтвердіть Ваш E-mail

source: You've now created an account. We've sent you an email to verify your email address, once you've done this you will have full access to the Movements platform.
fr: Vous avez maintenant créé un compte. Nous vous avons envoyé un courriel pour vérifier votre adresse courriel. Une fois que vous aurez fait cela, vous aurez plein accès la plateforme Movements.
ru: Теперь вы создали учетную запись. Мы отправили вам письмо, чтобы подтвердить адрес электронной почты, как только вы сделаете это, вы будете иметь полный доступ к платформе Movements.
uk: Тепер Ви створили обліковий запис. Ми відправили Вам лист, щоб підтвердити адресу електронної пошти, як тільки Ви зробите це, Ви будете мати повний доступ до платформи Movements.

source: Please <a href="%(contactUrl)s">contact us</a> if you do not receive an email within a few minutes.
ru: Пожалуйста, <a href="%(contactUrl)s">свяжитесь с нами</a> если вы не получите письмо в течение нескольких минут.
uk: Будь ласка, <a href="%(contactUrl)s">зв'яжіться з нами</a> якщо Ви не отримаєте листа протягом декількох хвилин.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
fr: Cette partie du site nous oblige à vérifier que vous êtes qui vous prétendez être. À cette fin, nous vous demandons de vérifier la propriété de votre adresse e-mail.
ru: Эта часть сайта требует проверить то, что вы тот, кто Вы утверждаете Вы есть. Для этого, мы требуем, чтобы вы подтвердили свой адрес электронной почты.
uk: Ця частина сайту вимагає перевірити те що Ви є той, хто Ви стверджуєте Ви є. Для цього, ми вимагаємо, щоб Ви підтвердили свою адресу електронної пошти.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
ru: Мы отправили письмо к Вам для проверки. Пожалуйста, нажмите на ссылку внутри этого письма. Пожалуйста, свяжитесь с нами, если Вы не получили его в течение нескольких минут.
uk: Ми послали листа до Вас для перевірки. Будь ласка, натисніть на посилання всередині цього листа. Будь ласка, зв'яжіться з нами, якщо Ви не отримали його протягом декількох хвилин.
