Repository: ahguerilla/movements
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: fr, ru, uk

source: Return to Market
ru: Вернуться к майданчику
uk: Повернутися до майданчика

source: on
fr: sur
ru: на
uk: на

source: Posted by
fr: créé par
ru: Сообщение от
uk: Повідомлення від

source: Translate this post
ru: Перевести это сообщение
uk: Перекласти цей пост

source: Recommend
ru: Рекомендовать
uk: Рекомендувати

source: Tweet
ru: Твитнуть
uk: Твітнути

source: Direct message
ru: Личное сообщение
uk: Приватне повідомлення

source: Report this post
ru: Пожаловаться на это сообщение
uk: Поскаржитись на це повідомлення

source: Leave a comment
fr: Laisse un commentaire
ru: Оставить комментарий
uk: Залишити коментар

source: Please do not post any personally identifying information.
ru: Пожалуйста, не оставляйте любую личную информацию.
uk: Будь ласка, не розміщуйте будь-яку особисту інформацію.

source: Don't use your real name or email address when leaving a comment.
ru: Не используйте ваше Имя или адрес электронной почты, оставляя комментарий.
uk: Не використовуйте Ваше справжнє ім'я або адресу електронної пошти, залишаючи коментар.

source: Post comment
ru: Оставить комментарий
uk: Залишити коментар

source: Please <a href="%(accountUrl)s">Login</a> or <a href="%(signupUrl)s">Sign up</a> to view more about this post. Once you've done this you will be able to send messages to the author, comment and rate this post.
ru: Пожалуйста, <a href="%(accountUrl)s">Войдите </a> или <a href="%(signupUrl)s">Зарегистрируйтесь</a> чтобы узнать больше об этом уведомление. После того как вы сделаете это, вы сможете отправлять сообщения автору, комментировать и оценивать этот пост.
uk: Будь ласка, <a href="%(accountUrl)s">Увійдіть</a> або <a href="%(signupUrl)s">Зареєструйтеся</a> щоб дізнатися більше про це повідомлення. Після того як Ви зробите це, Ви зможете відправляти повідомлення автору, коментувати і оцінювати цей пост.

source: You don't have any languages selected. Please add some in your <a href="%(settingsUrl)s#skills">settings</a>
ru: У вас нет никакого выбранного языка. Пожалуйста, добавьте те которыми вы владеете к вашим <a href="%(settingsUrl)s#skills">настройкам </a>
uk: Ви не маєте вибраної ніякої мови. Будь ласка, додайте ті якими Ви володієте до Ваших<a href="%(settingsUrl)s#skills">налаштувань</a>

source: Delete
ru: Удалить
uk: Видалити

source: CLOSE A REQUEST
fr: fermer une demande
ru: ЗАКРЫТЬ ЗАПРОС
uk: ЗАКРИТИ ЗАПИТ

source: CLOSE AN OFFER
fr: fermer une offre
ru: ЗАКРЫТЬ ПРЕДЛОЖЕНИЕ
uk: ЗАКРИТИ ПРОПОЗИЦІЮ

source: Close
fr: Fermer
ru: Закрыть
uk: Закрити

source: Please enter your answer
ru: Пожалуйста, введите Ваш ответ
uk: Будь ласка, введіть Вашу відповідь

source: by <a href="/user/profile/<%%- owner %%>">%(user_name)s</a>, posted on <%%- moment(pub_date).format('MMMM Do YYYY, h:mm a') %%>.
ru: <a href="/user/profile/<%%- owner %%>">%(user_name)s</a>, размещенного <%%- moment(pub_date).format('MMMM Do YYYY, h:mm a') %%>.
uk: by <a href="/user/profile/<%%- owner %%>">%(user_name)s</a>, розміщеного <%%- moment(pub_date).format('MMMM Do YYYY, h:mm a') %%>.

source: FEATURED OFFER
fr: Offre à la une
ru: РЕКОМЕНДОВАННЫЕ ПРЕДЛОЖЕНИЯ
uk: РЕКОМЕНДОВАНІ ПРОПОЗИЦІЇ

source: FEATURED REQUEST
fr: Demande à la une
ru: РЕКОМЕНДОВАННЫЕ ЗАПРОСЫ
uk: РЕКОМЕНДОВАНІ ЗАПИТИ

source: Hide
fr: cacher
ru: Скрыть
uk: Приховати

source: Stick
fr: rester
ru: Отметить
uk: Зазначити

source: Edit
ru: Редактировать
uk: Редагувати

source: Report
fr: Dénoncer
ru: Отчет
uk: Звіт

source: New message to
fr: Nouveau message à
ru: Новое сообщение к
uk: Нове повідомлення до

source: Subject
fr: Sujet
ru: Заголовок
uk: Тема

source: Message
ru: Сообщение
uk: Повідомлення

source: Send
fr: Envoyer
ru: Отправить
uk: Відправити

source: . Please try again.
fr: Veuillez réessayer
ru: . Пожалуйста, попробуйте еще раз.
uk: . Будь ласка, спробуйте ще раз.

source: Please provide a subject and message.
fr: S'il vous plaît fournir un objet et un message.
ru: Пожалуйста, укажите тему и сообщение.
uk: Будь ласка, вкажіть тему і повідомлення.

source: commented on
fr: Commentées
ru: прокомментировал
uk: прокоментував

source: Recommend this
fr: Recommander ceci
ru: Рекомендовать
uk: Рекомендувати

source: To: username or email address
fr: Pour: Nom d'utilisateur ou adresse e-mail
ru: Кому: имя пользователя или адрес электронной почты
uk: Кому: ім'я користувача або адреса електронної пошти

source: Start typing a username or enter an email address
fr: Commencer à entrer un nom d'utilisateur ou entrer une adresse courriel
ru: Начните вводить имя пользователя или введите адрес электронной почты
uk: Почніть вводити ім'я користувача або введіть адресу електронної пошти

source: user
ru: пользователь
uk: користувач

source: post
fr: publication
ru: сообщение
uk: повідомлення

source: Please enter both a subject and a message.
fr: Veuillez entrer un sujet et un message
ru: Пожалуйста, введите и тему, и сообщение.
uk: Будь ласка, введіть і тему, і повідомлення.

source: Please enter a valid username and/or email address.
ru: Пожалуйста, введите имя пользователя и / или почтовый адрес.
uk: Будь ласка, введіть дійсне ім'я користувача та/або поштову адресу.

source: Failed to send message to user:
fr: Envoi de message échoué à l'utilisateur:
ru: Не удалось отправить сообщение пользователю:
uk: Не вдалося відправити повідомлення користувачу:

source: Failed to send message to users:
fr: Envoi de message échoué aux utilisateurs:
ru: Не удалось отправить сообщение пользователям:
uk: Не вдалося відправити повідомлення користувачам:

source: Failed to send message
fr: Envoi de message échoué
ru: Не удалось отправить сообщение
uk: Не вдалося відправити повідомлення

source: Report Post
fr: Dénoncer la plublication
ru: Пожаловаться на пост
uk: Поскаржитись на пост

source: Report User
fr: Dénoncer l'utilisateur
ru: Пожаловаться на пользователя
uk: Поскаржитись на користувача

source: AHR rating
fr: Évaluation.
ru: AHR рейтинг
uk: AHR рейтинг

source: Community rating:
ru: Рейтинг сообщества:
uk: Рейтинг спільноти:

source: Stars
fr: Étoiles
ru: Звезды
uk: Зірки

source: votes
ru: голосов
uk: голосів

source: Country of residence
fr: Pays de résidence
ru: Страна проживания
uk: Країна проживання

source: For your own safety and security, do not share personal contact information (such as your phone number, address, email address, etc.) with other users. Movements also prohibits abusive language or harassment. To report an abusive user,
fr: Pour votre propre sécurité, ne pas partager les informations de contact personnel (comme votre numéro de téléphone, adresse, adresse email, etc.) avec d'autres utilisateurs. Mouvements interdit également la langue ou de harcèlement abusif. Pour signaler un utilisateur abusif
ru: Для вашей собственной безопасности, не сообщайте личную контактную информацию (Например, свой номер телефона, адрес, адрес электронной почты и т.п.) другим пользователям. Movements также запрещает ненормативную лексику или домогательства. Чтобы сообщить о пользователе, который нарушил эти правила
uk: Для вашої власної безпеки, не надавайте особисту контактну інформацію (Наприклад, свій номер телефону, адресу, адресу електронної пошти тощо) іншим користувачам. Movements також забороняє ненормативну лексику чи домагання. Щоб повідомити про користувача, який порушив ці правила

source: click here
fr: cliquez içi
ru: нажмите здесь
uk: натисніть тут

source: OpenID Sign In
ru: Вход с помощью OpenID
uk: Вхід за допомогою OpenID

source: Inbox
fr: Boite de messages
ru: Входные
uk: Вхідні

source: Sent
fr: Envoyé(s)
ru: Отправленные
uk: Надіслані

source: No messages.
fr: Aucun message
ru: Нет сообщений.
uk: Немає повідомлень.

source: Sorry, this page number is invalid.
fr: Désolé, ce numéro de la page est invalide.
ru: Извините, это номер страницы является неверным.
uk: Вибачте, цей номер сторінки є невірним.

source: Dear Member,
fr: Cher membre,
ru: Уважаемый пользователь,
uk: Шановний користувач,

source: On %(date)s, you asked to send a message to the user '%(recipient)s'.
fr: Sur %(date)s, vous avez demandé d'envoyer un message à l'utilisateur '%(recipient)s'.
ru: On %(date)s, вы запросили отправку сообщения пользователю '%(recipient)s'.
uk: %(date)s, Ви запросили надсилання повідомлення користувачу '%(recipient)s'.

source: Your message has been rejected by the moderator
fr: Votre message a été rejetée par le modérateur
ru: Ваше сообщение было отклонено модератором
uk: Ваше повідомлення було відхилено модератором

source: , for the following reason:
fr: pour les raisons suivantes:
ru: , по следующим причинам
uk: , з таких причин:

source: '%(sender)s' has sent you a message. To view your message please login to Movements.
fr: '%(sender)s' vous a envoyé un message. Pour afficher votre message s'il vous plaît connectez-vous pour mouvements.
ru: '%(sender)s' отправил вам сообщение. Для просмотра сообщения, пожалуйста, войдите на Movements.
uk: '%(sender)s' відправив Вам повідомлення. Для перегляду повідомлення, будь ласка, увійдіть на Movements.

source: Your correspondent has given you an answer.
fr: Votre correspondant vous a donné une réponse.
ru: Ваш корреспондент дал вам ответ.
uk: Ваш кореспондент дав Вам відповідь.

source: You have received a copy of a response from the user '%(sender)s'.
fr: Vous avez reçu une copie d'une réponse de l'utilisateur '%(sender)s'.
ru: Вы получили копию ответа от пользователя '%(sender)s'.
uk: Ви отримали копію відповіді від користувача '%(sender)s'.

source: Note: This message is issued by an automated system. Do not reply.
fr: Remarque: Ce message est délivré par un système automatisé. Ne pas répondre.
ru: Примечание: Это сообщение генерируется автоматизированной системой. Не отвечайте.
uk: Примітка: Це повідомлення генерується автоматизованою системою. Не відповідайте.

source: Message "%(subject)s" on the site %(sitename)s
ru: Сообщение "%(subject)s" на сайте %(sitename)s
uk: Повідомлення "%(subject)s" на сайті %(sitename)s

source: Dear visitor,
fr: Cher visiteur,
ru: Уважаемый посетитель,
uk: Шановний відвідувач,

source: On %(date)s, you asked to send a message to the user '%(recipient)s'.
fr: Sur %(date)s, vous avez demandé d'envoyer un message à l'utilisateur '%(recipient)s'.
ru: %(date)s, вы попросили отправить сообщение пользователю '%(recipient)s'.
uk: %(date)s, Ви попросили надіслати повідомлення користувачу '%(recipient)s'.

source: As a reminder, please find below the content of your message.
fr: Comme un rappel, s'il vous plaît trouver ci-dessous le contenu de votre message.
ru: Как напоминание, пожалуйста, найдите ниже содержание вашего сообщения.
uk: Як нагадування, будь ласка, знайдіть нижче вміст Вашого повідомлення.

source: On %(date)s, you sent a message to the user '%(sender)s'.
fr: Sur %(date)s, vous avez envoyé un message à l'utilisateur '%(sender)s'.
ru: %(date)s, вы послали сообщение для пользователя '%(sender)s'.
uk: %(date)s, Ви послали повідомлення для користувача '%(sender)s'.

source: Please find below the answer from your correspondent.
ru: Ниже вы найдете ответ от вашего корреспондента.
uk: Нижче Ви знайдете відповідь від Вашого кореспондента.

source: Received
fr: Reçu
ru: Получено
uk: Отримано

source: Sent Messages
fr: Reçu
ru: Отправленные сообщения
uk: Надіслані повідомлення

source: Reply
fr: Réponse de
ru: Ответить
uk: Відповісти

source: to
fr: à
ru: к
uk: до

source: Social Network Login Failure
fr: Réseau social échec de connexion
ru: Вход с помощью социальной сети отклонено
uk: Вхід за допомогою соціальної мережі відхилено

source: An error occurred while attempting to login via your social network account.
fr: Une erreur est survenue lors de la tentative de connexion via votre compte de réseau social.
ru: Произошла ошибка при попытке войти через аккаунт в социальной сети.
uk: Сталася помилка при спробі увійти через акаунт у соціальній мережі.

source: Account Connections
fr: Connexions compte
ru: Связи учетной записи
uk: Зв'язки облікового запису

source: You can sign in to your account using any of the following third party accounts:
fr: Vous pouvez vous connecter à votre compte en utilisant l'un des comptes de tiers suivants:
ru: Вы можете войти в свою учетную запись, используя любую из следующих учетных записей:
uk: Ви можете увійти в свій обліковий запис, використовуючи будь-який з наступних облікових записів:

source: You currently have no social network accounts connected to this account.
fr: Vous avez actuellement aucun comptes de réseaux sociaux reliés à ce compte.
ru: В настоящее время вы не имеете учетных записей социальных сетей подключенных к этой учетной записи.
uk: В даний час Ви не маєте облікових записів соціальних мереж підключених до цього облікового запису.

source: Add a 3rd Party Account
fr: Ajouter un compte 3rd Party
ru: Добавить другие учетные записи
uk: Додати інші облікові записи

source: Login Cancelled
fr: Connexion Annulé
ru: Вход отменен
uk: Вхід скасовано

source: You decided to cancel logging in to our site using one of your existing accounts. If this was a mistake, please proceed to <a href="%(login_url)s">sign in</a>.
fr: Vous avez décidé d'annuler connectant à notre site en utilisant l'un de vos comptes existants. Si ce fut une erreur, s'il vous plaît procéder à <a href="%(login_url)s"> signe </a>
ru: Вы решили отменить вход на наш сайт, используя одину из существующих учетных записей. Если это ошибка, пожалуйста, перейдите к<a href="%(login_url)s">войти</a>.
uk: Ви вирішили скасувати вхід на наш сайт, використовуючи один з існуючих облікових записів. Якщо це помилка, будь ласка, перейдіть до <a href="%(login_url)s">увійти</a>.

source: The social account has been connected.
fr: Le compte sociale a été connecté.
ru: Аккаунт социальной сети подключен.
uk: Обліковий запис соціальної мережі підключено.

source: The social account is already connected to a different account.
fr: Le compte sociale est déjà connecté à un autre compte.
ru: Аккаунт социальной сети уже подключен к другой учетной записи.
uk: Обліковий запис соціальної мережі вже підключено до іншого облікового запису.

source: The social account has been disconnected.
fr: Le compte sociale a été déconnecté.
ru: Аккаунт социальной сети был отключен.
uk: Обліковий запис соціальної мережі був відключений.

source: Start
fr: Commencer
ru: Начало
uk: Початок

source: Languages
fr: langues
ru: Языки
uk: Мови

source: Regions
fr: Régions
ru: Области
uk: Області

source: Finish
fr: Terminer
ru: Финиш
uk: Фініш

source: Your account is now fully active. Fill out additional profile details now or you can skip this step and do it later in your settings page.
ru: Ваш аккаунт теперь полностью активный. Заполните дополнительные данные профиля в настоящее время или Вы можете пропустить этот шаг и сделать это позже на странице настроек.
uk: Ваш обліковий запис тепер повністю активний. Заповніть додаткові дані профілю в даний час або Ви можете пропустити цей крок і зробити це пізніше на сторінці налаштувань.

source: Create an Offer
fr: Créer une Offre
ru: Создать предложение
uk: Створити пропозицію

source: Skip
fr: Sauter
ru: Пропустить
uk: Пропустити

source: Please indicate which languages you speak. Google Translate is also available, but it is not fully accurate.
fr: S'il vous plaît indiquer quelles langues vous parlez. Google Translate est également disponible, mais il est pas entièrement exacte.
ru: Просьба указать, какими языками вы владеете. Переводчик Google тоже доступен, но это не совсем точный перевод.
uk: Прохання вказати, якими мовами Ви володієте. Перекладач Google теж є доступний, але це не зовсім точний переклад.

source: Please indicate which regions and countries you are interested in helping.
fr: S'il vous plaît indiquer quelles régions et des pays que vous êtes intéressé à aider.
ru: Пожалуйста, укажите, каким регионам и странам вы заинтересованы помочь.
uk: Будь ласка, вкажіть, яким регіонам і країнам Ви зацікавлені допомогти.

source: Please indicate your skill set.
fr: S'il vous plaît indiquer votre ensemble de compétences.
ru: Пожалуйста, укажите свой набор навыков.
uk: Будь ласка, вкажіть свій набір вмінь.

source: Done
fr: fini
ru: Готово
uk: Готово

source: Thank You! You are one step closer to opening a closed society!
fr: Merci! Vous êtes un pas de plus vers l'ouverture d'une société fermée!
ru: Спасибо! Вы на один шаг ближе к открытию "закрытого общества"!
uk: Дякуємо! Ви на один крок ближче до відкриття "закритого суспільства"!

source: If you would like to update these details at any time, this can be done in easily in your settings panel.
fr: Si vous souhaitez mettre à jour ces informations à tout moment, ce qui peut être fait dans facilement dans votre panneau de configuration.
ru: Если вы хотите обновить эти детали, в любое время это можно легко сделать в панели настроек.

source: Your Safety
fr: Votre sécurité
ru: Ваша безопасность
uk: Ваша безпека

source: Please remember that no online platform is 100%% secure. We have gone to great lengths to try and protect your personal privacy and are working with some of the best experts in the field who share and appreciate your concern for digital security. However it is important to always stay safe online and only share personal information with people you trust. Please see our Security and Privacy pages for more information.
fr: Veuillez vous rappeler qu'aucune plateforme en ligne n'est sécuritaire à 100%%. Nous avons mis beaucoup de mesures en place pour protéger votre sécurité personnelle et nous travaillons avec quelques-uns des meilleurs experts dans le domaine qui partagent et apprécient votre inquiétude pour la sécurité numérique. Toutefois, il est important de toujours rester prudent en ligne et partager l'information personnelle seulement avec des gens dignes de confiance. Veuillez voir notre page Sécurité et Vie Privée pour plus d'information.
ru: Пожалуйста, помните, что ни одна онлайн-платформа не является 100%% безопасна. Мы сделали многое, чтобы защитить вашу личную информацию и работаем с лучшими специалистами в данной области, которые разделяют и ценят ваше право на цифровую безопасность. Однако важно всегда оставаться бдительным в Интернете и делиться личной информацией только с людьми, которым вы доверяете. Пожалуйста, ознакомьтесь с нашими страницами по безопасности и конфиденциальности для более подробной информации.
uk: Будь ласка, пам'ятайте, що ні одна онлайн-платформа не є 100% безпечна. Ми зробили багато чого, щоб захистити Вашу особисту інформацію і працюємо з кращими фахівцями в даній області, які поділяють і цінують Ваше право на цифрову безпеку. Однак важливо завжди залишатися пильним в Інтернеті і ділитися особистою інформацією тільки з людьми, яким Ви довіряєте. Будь ласка, ознайомтесь із нашими сторінками з безпеки та конфіденційності для більш докладної інформації.

source: Email Confirmed
fr: email confirmé
ru: Email подтверждено
uk: Email підтверджено

source: Your account is now activated.
fr: Votre compte est maintenant pleinement actif.
ru: Ваш аккаунт активирован.
uk: Ваш аккаунт активовано.

source: View Public Profile
fr: Voir le Profil Public
ru: Посмотреть профиль
uk: Переглянути профіль

source: Direct Message
fr: Message direct
ru: Личное сообщение
uk: Приватне повідомлення

source: Report User
fr: Dénoncer l'utilisateur
ru: Пожаловаться на пользователя
uk: Поскаржитись на користувача

source: About
fr: À propos
ru: О
uk: Про

source: Name:
fr: Nom:
ru: Имя:
uk: Ім'я:

source: Nationality:
fr: Nationalité:
ru: Национальность:
uk: Національність:

source: Residence:
fr: Résidence:
ru: Место жительства:
uk: Місце проживання:

source: No interests specified
fr: Aucun intérêt spécifié
ru: Интересы не указаны
uk: Інтересів не вказано

source: No languages specified
fr: Aucune langue spécifiée
ru: Языки не указаны
uk: Мови не вказані

source: Change picture
fr: Changer la photo
ru: Изменить изображение
uk: Змінити зображення

source: Personal Details
fr: Détails personnels
ru: Личные данные
uk: Особисті дані

source: Skills & Interests
fr: Habiletés & Intérêts
ru: Навыки и интересы
uk: Навики та інтереси

source: Security & Alerts
fr: Sécurité et Notifications
ru: Безопасность и предупреждения
uk: Безпека та попередження

source: Username
fr: Ce nom d'utilisateur
ru: Имя пользователя
uk: Ім'я користувача

source: This information is optional but the more you provide the more trusted you’ll be by other users.
fr: Cette information est facultative mais plus vous en donner et plus les autres utilisateurs vous feront confiance.
ru: Эта информация не является обязательной, но чем больше вы укажете о себе, тем больше доверять вам будут другие пользователи.
uk: Ця інформація не є обов'язковою, але чим більше Ви вкажете про себе, тим більше довіряти Вам будуть інші користувачі.

source: Interface Language
fr: Langue d'interface
ru: Язык интерфейса
uk: Мова інтерфейсу

source: The more links you provide, the higher your star rating will be. Link to Twitter, LinkedIn, and Facebook to help verify your identity.
fr: Plus vous fournissez de lien, plus votre évaluation sera bonne. Connectez-vous à Twitter, LinkedIn et Facebook pour aider à vérifier votre identité.
ru: Чем больше ссылок вы предоставляете, тем будет выше ваш рейтинг. Укажите ссылку на Twitter, LinkedIn и Facebook, чтобы помочь подтвердить вашу личность.
uk: Чим більше посилань Ви надаєте, тим буде вищим Ваш рейтинг. Вкажіть посилання на Twitter, LinkedIn і Facebook, щоб допомогти підтвердити Вашу особу.

source: Skills/Interests
fr: Habiletés/Intérêts
ru: Навыки / Интересы
uk: Навики/Інтереси

source: The skills and interests you provide will help others find the right expertise for you. This will also help us to show the postings that are the most relevant for you.
fr: Les habiletés et intérêts que vous fournissez aideront les autres à trouver la bonne expertise pour vous. Cela nous aidera aussi à vous montrer les publications les plus pertinentes pour vous.
ru: Навыки и интересы, которые Вы указываете помогут другим найти то в чем вы эксперт. Это также поможет нам показать посты, которые наиболее актуальны для вас.
uk: Навики та інтереси, які Ви зазначаєте допоможуть іншим знайти те в чому Ви експерт. Це також допоможе нам показати пости, які найбільш актуальні для Вас.

source: Regions/Countries
fr: Régions/Pays
ru: Области/Страны
uk: Області/Країни

source: Where do you need help and/or where would you like to be able to help out?
fr: Où avez besoin d'aide et/ou ou aimeriez-vous être capable d'aider?
ru: В чем вам нужна помощь и / или где бы вы были в состоянии помочь?
uk: В чому Вам потрібна допомога і/або де б Ви були в змозі допомогти?

source: Please indicate which languages you are able to communicate in. Google Translate is also available however it is not 100%% accurate.
fr: Veuillez indiquer dans quelle(s) langue(s) vous êtes capable de communiquer. Google Translate est aussi disponible mais n'est pas fiable à 100%%.
ru: Просьба указать на каких языках Вы можете общаться. Google Translate также доступен однако это не 100%% точный перевод.
uk: Прохання вказати на яких мовах Ви можете спілкуватися. Google Translate також доступний однак це не 100% точний переклад.

source: Control the visibility of your profile and notifications.
fr: Contrôler la visibilité de votre profil et des notifications.
ru: Управление видимостью вашего профиля и сообщений.
uk: Управління видимістю Вашого профілю та повідомлень.

source: Profile Visibility
fr: Visibilité du profil
ru: Видимость профиля
uk: Видимість профілю
